{"qid":"13","query":"5% of perinatal mortality is due to low birth weight.","gold_ids":["1606628"],"gold_preview":[{"doc_id":"1606628","snippet":"Estimates of global prevalence of childhood underweight in 1990 and 2015. CONTEXT One key target of the United Nations Millennium Development goals is to reduce the prevalence of underweight among children younger than 5 years by half between 1990 and 2015. OBJECTIVE To estimate trends in childhood "}],"dense_top_ids":["7662395","4791384","1263446","11748341","8529693"],"dense_top_preview":[{"doc_id":"7662395","snippet":"Perinatal mortality in rural China: retrospective cohort study. OBJECTIVES To explore the use of local civil registration data to assess the perinatal mortality in a typical rural county in a less developed province in China, 1999-2000. DESIGN Retrospective cohort study. Pregnancies in a cohort of w"},{"doc_id":"4791384","snippet":"Neonatal Mortality Levels for 193 Countries in 2009 with Trends since 1990: A Systematic Analysis of Progress, Projections, and Priorities BACKGROUND Historically, the main focus of studies of childhood mortality has been the infant and under-five mortality rates. Neonatal mortality (deaths <28 days"},{"doc_id":"1263446","snippet":"Determinants of neonatal mortality in Indonesia BACKGROUND Neonatal mortality accounts for almost 40 per cent of under-five child mortality, globally. An understanding of the factors related to neonatal mortality is important to guide the development of focused and evidence-based health intervention"},{"doc_id":"11748341","snippet":"Evidence-based interventions for improvement of maternal and child nutrition: what can be done and at what cost? Maternal undernutrition contributes to 800,000 neonatal deaths annually through small for gestational age births; stunting, wasting, and micronutrient deficiencies are estimated to underl"},{"doc_id":"8529693","snippet":"Maternal and child undernutrition: consequences for adult health and human capital In this paper we review the associations between maternal and child undernutrition with human capital and risk of adult diseases in low-income and middle-income countries. We analysed data from five long-standing pros"}]}
{"qid":"48","query":"A total of 1,000 people in the UK are asymptomatic carriers of vCJD infection.","gold_ids":["13734012"],"gold_preview":[{"doc_id":"13734012","snippet":"Prevalent abnormal prion protein in human appendixes after bovine spongiform encephalopathy epizootic: large scale survey OBJECTIVES To carry out a further survey of archived appendix samples to understand better the differences between existing estimates of the prevalence of subclinical infection w"}],"dense_top_ids":["18617259","11349166","24512064","5850219","44672703"],"dense_top_preview":[{"doc_id":"18617259","snippet":"Research Letters We report a case of preclinical variant Creutzfeldt-Jakob disease (vCJD) in a patient who died from a non-neurological disorder 5 years after receiving a blood transfusion from a donor who subsequently developed vCJD. Protease-resistant prion protein (PrP(res)) was detected by weste"},{"doc_id":"11349166","snippet":"Lack of evidence of transfusion transmission of Creutzfeldt-Jakob disease in a US surveillance study. BACKGROUND Since 2004, several reported transfusion transmissions of variant Creutzfeldt-Jakob disease (vCJD) in the United Kingdom have reawakened concerns about the possible risk of similar transm"},{"doc_id":"24512064","snippet":"HTLV-I\/II associated disease in England and Wales, 1993-7: retrospective review of serology requests. Apart from HIV two exogenous retroviruses (human T cell leukaemia viruses type I (HTLV-I) and type II (HTLV-II)) infect humans. HTLV-I infection is endemic in Japan, the Caribbean, Africa, and Melan"},{"doc_id":"5850219","snippet":"Prevalence, risk factors, and uptake of interventions for sexually transmitted infections in Britain: findings from the National Surveys of Sexual Attitudes and Lifestyles (Natsal) BACKGROUND Population-based estimates of prevalence, risk distribution, and intervention uptake inform delivery of cont"},{"doc_id":"44672703","snippet":"Increased short- and long-term risk of inflammatory bowel disease after salmonella or campylobacter gastroenteritis. BACKGROUND & AIMS Various commensal enteric and potentially pathogenic bacteria may be involved in the pathogenesis of inflammatory bowel diseases (IBD). We compared the risk of IBD b"}]}
{"qid":"70","query":"Activation of PPM1D suppresses p53 function.","gold_ids":["5956380","4414547"],"gold_preview":[{"doc_id":"5956380","snippet":"Exome sequencing identifies somatic gain-of-function PPM1D mutations in brainstem gliomas Gliomas arising in the brainstem and thalamus are devastating tumors that are difficult to surgically resect. To determine the genetic and epigenetic landscape of these tumors, we performed exomic sequencing of"},{"doc_id":"4414547","snippet":"Mosaic PPM1D mutations are associated with predisposition to breast and ovarian cancer Improved sequencing technologies offer unprecedented opportunities for investigating the role of rare genetic variation in common disease. However, there are considerable challenges with respect to study design, d"}],"dense_top_ids":["9483851","27949347","11903247","6896063","28107602"],"dense_top_preview":[{"doc_id":"9483851","snippet":"Unravelling mechanisms of p53-mediated tumour suppression p53 is a crucial tumour suppressor that responds to diverse stress signals by orchestrating specific cellular responses, including transient cell cycle arrest, cellular senescence and apoptosis, which are all processes associated with tumour "},{"doc_id":"27949347","snippet":"Putting p53 in Context TP53 is the most frequently mutated gene in human cancer. Functionally, p53 is activated by a host of stress stimuli and, in turn, governs an exquisitely complex anti-proliferative transcriptional program that touches upon a bewildering array of biological responses. Despite t"},{"doc_id":"11903247","snippet":"Regulation of autophagy by cytoplasmic p53 Multiple cellular stressors, including activation of the tumour suppressor p53, can stimulate autophagy. Here we show that deletion, depletion or inhibition of p53 can induce autophagy in human, mouse and nematode cells subjected to knockout, knockdown or p"},{"doc_id":"6896063","snippet":"Senescence and aging: the critical roles of p53 p53 functions as a transcription factor involved in cell-cycle control, DNA repair, apoptosis and cellular stress responses. However, besides inducing cell growth arrest and apoptosis, p53 activation also modulates cellular senescence and organismal ag"},{"doc_id":"28107602","snippet":"Schedule-dependent interaction between anticancer treatments The oncogene MDMX is overexpressed in many cancers, leading to suppression of the tumor suppressor p53. Inhibitors of the oncogene product MDMX therefore might help reactivate p53 and enhance the efficacy of DNA-damaging drugs. However, we"}]}
{"qid":"128","query":"Arterioles have a larger lumen diameter than venules.","gold_ids":["8290953"],"gold_preview":[{"doc_id":"8290953","snippet":"Scaffold-based three-dimensional human fibroblast culture provides a structural matrix that supports angiogenesis in infarcted heart tissue. BACKGROUND We have developed techniques to implant angiogenic patches onto the epicardium over regions of infarcted cardiac tissue to stimulate revascularizati"}],"dense_top_ids":["22867765","79447","87758","2593298","243694"],"dense_top_preview":[{"doc_id":"22867765","snippet":"Implanted microvessels progress through distinct neovascularization phenotypes. We have previously demonstrated that implanted microvessels form a new microcirculation with minimal host-derived vessel investment. Our objective was to define the vascular phenotypes present during neovascularization i"},{"doc_id":"79447","snippet":"Arteriolar function in visceral adipose tissue is impaired in human obesity. OBJECTIVE The purpose of this study was to characterize the relationship between adipose tissue phenotype and depot-specific microvascular function in fat. METHODS AND RESULTS In 30 obese subjects (age 42±11 years, body mas"},{"doc_id":"87758","snippet":"Common Carotid Intima Media Thickness and Ankle-Brachial Pressure Index Correlate with Local but Not Global Atheroma Burden: A Cross Sectional Study Using Whole Body Magnetic Resonance Angiography BACKGROUND Common carotid intima media thickness (CIMT) and ankle brachial pressure index (ABPI) are us"},{"doc_id":"2593298","snippet":"Vascular endothelial cadherin controls VEGFR-2 internalization and signaling from intracellular compartments Receptor endocytosis is a fundamental step in controlling the magnitude, duration, and nature of cell signaling events. Confluent endothelial cells are contact inhibited in their growth and r"},{"doc_id":"243694","snippet":"Blood stem cells emerge from aortic endothelium by a novel type of cell transition The ontogeny of haematopoietic stem cells (HSCs) during embryonic development is still highly debated, especially their possible lineage relationship to vascular endothelial cells. The first anatomical site from which"}]}
{"qid":"132","query":"Aspirin inhibits the production of PGE2.","gold_ids":["7975937"],"gold_preview":[{"doc_id":"7975937","snippet":"Cyclooxygenase-Dependent Tumor Growth through Evasion of Immunity The mechanisms by which melanoma and other cancer cells evade anti-tumor immunity remain incompletely understood. Here, we show that the growth of tumors formed by mutant Braf(V600E) mouse melanoma cells in an immunocompetent host req"}],"dense_top_ids":["6945691","15648443","21181273","7613033","2443495"],"dense_top_preview":[{"doc_id":"6945691","snippet":"The modulation of human natural killer cell activity by prostaglandins. Prostaglandins (PGs) have been implicated as a regulator of tumor growth in mice and humans. Since natural killer cell (NK) cytotoxicity may be an important component of immune surveillance against cancer, it is appropriate to s"},{"doc_id":"15648443","snippet":"Long-term effect of aspirin on cancer risk in carriers of hereditary colorectal cancer: an analysis from the CAPP2 randomised controlled trial BACKGROUND Observational studies report reduced colorectal cancer in regular aspirin consumers. Randomised controlled trials have shown reduced risk of adeno"},{"doc_id":"21181273","snippet":"15-Hydroxyprostaglandin dehydrogenase is down-regulated in colorectal cancer. Prostaglandin E2 (PGE2) can stimulate tumor progression by modulating several proneoplastic pathways, including proliferation, angiogenesis, cell migration, invasion, and apoptosis. Although steady-state tissue levels of P"},{"doc_id":"7613033","snippet":"Aspirin in the chemoprevention of colorectal neoplasia: an overview. Considerable evidence supports the effectiveness of aspirin for chemoprevention of colorectal cancer (CRC) in addition to its well-established benefits in the prevention of vascular disease. Epidemiologic studies have consistently "},{"doc_id":"2443495","snippet":"Characterization of prostaglandin E2 production by Candida albicans. Candida albicans produces lipid metabolites that are functionally similar to host prostaglandins. These studies, using mass spectrometry, demonstrate that C. albicans produces authentic prostaglandin E(2) (PGE(2)) from arachidonic "}]}
{"qid":"198","query":"CCL19 is absent within dLNs.","gold_ids":["2177022"],"gold_preview":[{"doc_id":"2177022","snippet":"Immobilized chemokine fields and soluble chemokine gradients cooperatively shape migration patterns of dendritic cells. Chemokines orchestrate immune cell trafficking by eliciting either directed or random migration and by activating integrins in order to induce cell adhesion. Analyzing dendritic ce"}],"dense_top_ids":["29347970","17934603","3462075","15795880","8538916"],"dense_top_preview":[{"doc_id":"29347970","snippet":"CCR6 regulates the migration of inflammatory and regulatory T cells. Th17 and regulatory T (Treg) cells play opposite roles in autoimmune diseases. However, the mechanisms underlying their proper migration to inflammatory tissues are unclear. In this study, we report that these two T cell subsets bo"},{"doc_id":"17934603","snippet":"CCR2 and CXCR4 regulate peripheral blood monocyte pharmacodynamics and link to efficacy in experimental autoimmune encephalomyelitis BACKGROUND CCR2 plays a key role in regulating monocyte trafficking to sites of inflammation and therefore has been the focus of much interest as a target for inflamma"},{"doc_id":"3462075","snippet":"Long‐Term Follow‐up of CD19 CAR Therapy in Acute Lymphoblastic Leukemia Background CD19‐specific chimeric antigen receptor (CAR) T cells induce high rates of initial response among patients with relapsed B‐cell acute lymphoblastic leukemia (ALL) and long‐term remissions in a subgroup of patients. Me"},{"doc_id":"15795880","snippet":"Overview of the CCP4 suite and current developments The CCP4 (Collaborative Computational Project, Number 4) software suite is a collection of programs and associated data and software libraries which can be used for macromolecular structure determination by X-ray crystallography. The suite is desig"},{"doc_id":"8538916","snippet":"The Cytosolic Chaperonin CCT\/TRiC and Cancer Cell Proliferation The molecular chaperone CCT\/TRiC plays a central role in maintaining cellular proteostasis as it mediates the folding of the major cytoskeletal proteins tubulins and actins. CCT\/TRiC is also involved in the oncoprotein cyclin E, the Von"}]}
{"qid":"239","query":"Cellular aging closely links to an older appearance.","gold_ids":["14079881"],"gold_preview":[{"doc_id":"14079881","snippet":"Perceived age as clinically useful biomarker of ageing: cohort study. OBJECTIVE To determine whether perceived age correlates with survival and important age related phenotypes. DESIGN Follow-up study, with survival of twins determined up to January 2008, by which time 675 (37%) had died. SETTING Po"}],"dense_top_ids":["16693950","22264117","6040392","7514614","9291668"],"dense_top_preview":[{"doc_id":"16693950","snippet":"Replicative aging in yeast: the means to the end. Progress in aging research is now rapid, and surprisingly, studies in a single-celled eukaryote are a driving force. The genetic modulators of replicative life span in yeast are being identified, the molecular events that accompany aging are being di"},{"doc_id":"22264117","snippet":"The Aging Epigenome. During aging, the mechanisms that normally maintain health and stress resistance strikingly decline, resulting in decrepitude, frailty, and ultimately death. Exactly when and how this decline occurs is unknown. Changes in transcriptional networks and chromatin state lie at the h"},{"doc_id":"6040392","snippet":"The role of epigenetics in aging and age-related diseases The role of epigenetics in aging and age-related diseases is a key issue in molecular physiology and medicine because certain epigenetic factors are thought to mediate, at least in part, the relationship between the genome and the environment"},{"doc_id":"7514614","snippet":"Understanding the Odd Science of Aging Evolutionary considerations suggest aging is caused not by active gene programming but by evolved limitations in somatic maintenance, resulting in a build-up of damage. Ecological factors such as hazard rates and food availability influence the trade-offs betwe"},{"doc_id":"9291668","snippet":" DNA methylation and healthy human aging The process of aging results in a host of changes at the cellular and molecular levels, which include senescence, telomere shortening, and changes in gene expression. Epigenetic patterns also change over the lifespan, suggesting that epigenetic changes may co"}]}
{"qid":"294","query":"Crossover hot spots are not found within gene promoters in Saccharomyces cerevisiae.","gold_ids":["10874408"],"gold_preview":[{"doc_id":"10874408","snippet":"Mapping Meiotic Single-Strand DNA Reveals a New Landscape of DNA Double-Strand Breaks in Saccharomyces cerevisiae DNA double-strand breaks (DSBs), which are formed by the Spo11 protein, initiate meiotic recombination. Previous DSB-mapping studies have used rad50S or sae2Δ mutants, which are defectiv"}],"dense_top_ids":["17240457","406733","35861290","2817000","43156471"],"dense_top_preview":[{"doc_id":"17240457","snippet":"A comprehensive genomic binding map of gene and chromatin regulatory proteins in Saccharomyces. Hundreds of different proteins regulate and implement transcription in Saccharomyces. Yet their interrelationships have not been investigated on a comprehensive scale. Here we determined the genome-wide b"},{"doc_id":"406733","snippet":"Histones are incorporated in trans during reassembly of the yeast PHO5 promoter. In yeast, remodeling of PHO5 promoter chromatin upon activation is accompanied by transient hyperacetylation and subsequent eviction of histones from the promoter in trans. In the course of rerepression, nucleosomes hav"},{"doc_id":"35861290","snippet":"Using the yeast gene deletion collection to customize gene expression. Substitute Teacher Despite the relative ease of genome manipulation in S. cerevisiae, researchers are always looking to learn still more convenient and rapid methods for substituting yeast promoters. Replacing a gene's native pro"},{"doc_id":"2817000","snippet":"Histone Variant H2A.Z Marks the 5′ Ends of Both Active and Inactive Genes in Euchromatin In S. cerevisiae, histone variant H2A.Z is deposited in euchromatin at the flanks of silent heterochromatin to prevent its ectopic spread. We show that H2A.Z nucleosomes are found at promoter regions of nearly a"},{"doc_id":"43156471","snippet":"Genomewide analysis of nucleosome density histone acetylation and HDAC function in fission yeast. We have conducted a genomewide investigation into the enzymatic specificity, expression profiles, and binding locations of four histone deacetylases (HDACs), representing the three different phylogeneti"}]}
{"qid":"303","query":"DMRT1 is a sex-determining gene that is epigenetically regulated by the MHM region.","gold_ids":["4388470"],"gold_preview":[{"doc_id":"4388470","snippet":"Somatic sex identity is cell-autonomous in the chicken In the mammalian model of sex determination, embryos are considered to be sexually indifferent until the transient action of a sex-determining gene initiates gonadal differentiation. Although this model is thought to apply to all vertebrates, th"}],"dense_top_ids":["5278233","4085204","1780819","9791313","39481265"],"dense_top_preview":[{"doc_id":"5278233","snippet":"A maternally methylated CpG island in KvLQT1 is associated with an antisense paternal transcript and loss of imprinting in Beckwith-Wiedemann syndrome. Loss of imprinting at IGF2, generally through an H19-independent mechanism, is associated with a large percentage of patients with the overgrowth an"},{"doc_id":"4085204","snippet":"Transcripts of the MHM region on the chicken Z chromosome accumulate as non-coding RNA in the nucleus of female cells adjacent to the DMRT1 locus The male hypermethylated (MHM) region, located near the middle of the short arm of the Z chromosome of chickens, consists of approximately 210 tandem repe"},{"doc_id":"1780819","snippet":"Role of DNA Methylation and Epigenetic Silencing of HAND2 in Endometrial Cancer Development BACKGROUND Endometrial cancer incidence is continuing to rise in the wake of the current ageing and obesity epidemics. Much of the risk for endometrial cancer development is influenced by the environment and "},{"doc_id":"9791313","snippet":"SETD2: an epigenetic modifier with tumor suppressor functionality In the past decade important progress has been made in our understanding of the epigenetic regulatory machinery. It has become clear that genetic aberrations in multiple epigenetic modifier proteins are associated with various types o"},{"doc_id":"39481265","snippet":"Epigenetics in lung fibrosis: from pathobiology to treatment perspective. PURPOSE OF REVIEW Idiopathic pulmonary fibrosis (IPF) is a fatal disease with limited treatment options and extensive gene expression changes identified in the lung parenchyma. Multiple lines of evidence suggest that epigeneti"}]}
{"qid":"312","query":"De novo assembly of sequence data has more specific contigs than unassembled sequence data.","gold_ids":["6173523"],"gold_preview":[{"doc_id":"6173523","snippet":"A culture-independent sequence-based metagenomics approach to the investigation of an outbreak of Shiga-toxigenic Escherichia coli O104:H4. IMPORTANCE Identification of the bacterium responsible for an outbreak can aid in disease management. However, traditional culture-based diagnosis can be diffic"}],"dense_top_ids":["14464451","32770503","3662132","13123189","2107238"],"dense_top_preview":[{"doc_id":"14464451","snippet":"Effects of GC Bias in Next-Generation-Sequencing Data on De Novo Genome Assembly Next-generation-sequencing (NGS) has revolutionized the field of genome assembly because of its much higher data throughput and much lower cost compared with traditional Sanger sequencing. However, NGS poses new computa"},{"doc_id":"32770503","snippet":"Full-length transcriptome assembly from RNA-Seq data without a reference genome. Massively parallel sequencing of cDNA has enabled deep and efficient probing of transcriptomes. Current approaches for transcript reconstruction from such data often rely on aligning reads to a reference genome, and are"},{"doc_id":"3662132","snippet":"Fast and accurate short read alignment with Burrows–Wheeler transform MOTIVATION The enormous amount of short reads generated by the new DNA sequencing technologies call for the development of fast and accurate read alignment programs. A first generation of hash table-based methods has been develope"},{"doc_id":"13123189","snippet":"RSEM: accurate transcript quantification from RNA-Seq data with or without a reference genome BACKGROUND RNA-Seq is revolutionizing the way transcript abundances are measured. A key challenge in transcript quantification from RNA-Seq data is the handling of reads that map to multiple genes or isofor"},{"doc_id":"2107238","snippet":"The Sequence Alignment\/Map format and SAMtools SUMMARY The Sequence Alignment\/Map (SAM) format is a generic alignment format for storing read alignments against reference sequences, supporting short and long reads (up to 128 Mbp) produced by different sequencing platforms. It is flexible in style, c"}]}
{"qid":"314","query":"Deamination of cytidine to uridine on the minus strand of viral DNA results in catastrophic G-to-A mutations in the viral genome.","gold_ids":["4347374"],"gold_preview":[{"doc_id":"4347374","snippet":"Broad antiretroviral defence by human APOBEC3G through lethal editing of nascent reverse transcripts Viral replication usually requires that innate intracellular lines of defence be overcome, a task usually accomplished by specialized viral gene products. The virion infectivity factor (Vif) protein "}],"dense_top_ids":["2638387","544971","20996244","25373397","37768883"],"dense_top_preview":[{"doc_id":"2638387","snippet":"The cytidine deaminase CEM15 induces hypermutation in newly synthesized HIV-1 DNA High mutation frequency during reverse transcription has a principal role in the genetic variation of primate lentiviral populations. It is the main driving force for the generation of drug resistance and the escape fr"},{"doc_id":"544971","snippet":"DNA Deamination Mediates Innate Immunity to Retroviral Infection CEM15\/APOBEC3G is a cellular protein required for resistance to infection by virion infectivity factor (Vif)-deficient human immunodeficiency virus (HIV). Here, using a murine leukemia virus (MLV)-based system, we provide evidence that"},{"doc_id":"20996244","snippet":"Nonproductive human immunodeficiency virus type 1 infection in nucleoside-treated G0 lymphocytes. Productive infection by human immunodeficiency virus type 1 (HIV-1) requires the activation of target cells. Infection of quiescent peripheral CD4 lymphocytes by HIV-1 results in incomplete, labile, rev"},{"doc_id":"25373397","snippet":"Four newly located pseudouridylate residues in Escherichia coli 23S ribosomal RNA are all at the peptidyltransferase center: analysis by the application of a new sequencing technique. A new technique has been developed for the facile location of pseudouridylate (psi) residues in any RNA molecule. Th"},{"doc_id":"37768883","snippet":"Evidence for the presence of urease apoprotein complexes containing UreD, UreF, and UreG in cells that are competent for in vivo enzyme activation. In vivo activation of Klebsiella aerogenes urease, a nickel-containing enzyme, requires the presence of functional UreD, UreF, and UreG accessory protei"}]}
{"qid":"384","query":"Epidemiological disease burden from noncommunicable diseases is more prevalent in low economic settings.","gold_ids":["13770184"],"gold_preview":[{"doc_id":"13770184","snippet":"Global, regional, and national comparative risk assessment of 79 behavioural, environmental and occupational, and metabolic risks or clusters of risks, 1990–2015: a systematic analysis for the Global Burden of Disease Study 2015 BACKGROUND The Global Burden of Diseases, Injuries, and Risk Factors St"}],"dense_top_ids":["51972698","25691878","8582337","15670968","12428497"],"dense_top_preview":[{"doc_id":"51972698","snippet":"Adapting the WHO package of essential noncommunicable disease interventions, Samoa Problem Samoa has been struggling to address the burden of noncommunicable diseases at the health system, community and individual levels. Approach The World Health Organization (WHO) package of essential noncommunica"},{"doc_id":"25691878","snippet":"Political and economic aspects of the transition to universal health coverage. Countries have reached universal health coverage by different paths and with varying health systems. Nonetheless, the trajectory toward universal health coverage regularly has three common features. The first is a politic"},{"doc_id":"8582337","snippet":"The state of US health, 1990-2010: burden of diseases, injuries, and risk factors. IMPORTANCE Understanding the major health problems in the United States and how they are changing over time is critical for informing national health policy. OBJECTIVES To measure the burden of diseases, injuries, and"},{"doc_id":"15670968","snippet":"Thresholds for the cost–effectiveness of interventions: alternative approaches Many countries use the cost-effectiveness thresholds recommended by the World Health Organization's Choosing Interventions that are Cost-Effective project (WHO-CHOICE) when evaluating health interventions. This project se"},{"doc_id":"12428497","snippet":"Accelerating Policy Decisions to Adopt Haemophilus influenzae Type b Vaccine: A Global, Multivariable Analysis BACKGROUND Adoption of new and underutilized vaccines by national immunization programs is an essential step towards reducing child mortality. Policy decisions to adopt new vaccines in high"}]}
{"qid":"415","query":"Female carriers of the Apolipoprotein E4 (APOE4) allele have increased risk for dementia.","gold_ids":["6309659"],"gold_preview":[{"doc_id":"6309659","snippet":"Reproductive period and risk of dementia in postmenopausal women. CONTEXT Exogenous estrogen use may lower risk of dementia in postmenopausal women. A relationship between long-term exposure to endogenous estrogens and incident dementia has been hypothesized but not studied. OBJECTIVE To determine w"}],"dense_top_ids":["20937018","18852643","4709641","37205759","51386222"],"dense_top_preview":[{"doc_id":"20937018","snippet":"Apolipoprotein E: high-avidity binding to beta-amyloid and increased frequency of type 4 allele in late-onset familial Alzheimer disease. Apolipoprotein E is immunochemically localized to the senile plaques, vascular amyloid, and neurofibrillary tangles of Alzheimer disease. In vitro, apolipoprotein"},{"doc_id":"18852643","snippet":"Apolipoprotein E and atherosclerosis: beyond lipid effect. In humans, apolipoprotein E (apoE) is a polymorphic multifunctional protein.1 It is coded by three alleles (e2, e3, e4) of a modulator gene (level, variability, and susceptibility gene) at the apoE locus on chromosome 19, determining six apo"},{"doc_id":"4709641","snippet":"Gain of toxic Apolipoprotein E4 effects in Human iPSC-Derived Neurons Is Ameliorated by a Small-Molecule Structure Corrector Efforts to develop drugs for Alzheimer's disease (AD) have shown promise in animal studies, only to fail in human trials, suggesting a pressing need to study AD in human model"},{"doc_id":"37205759","snippet":"Obesity occurring in apolipoprotein E-knockout mice has mild effects on fertility. The Apolipoprotein (Apo) family is implicated in lipid metabolism. There are five types of Apo: Apoa, Apob, Apoc, Apod, and Apoe. Apoe has been demonstrated to play a central role in lipoprotein metabolism and to be e"},{"doc_id":"51386222","snippet":"Effects of Age, Sex, and Ethnicity on the Association Between Apolipoprotein E Genotype and Alzheimer Disease: A Meta-analysis Objective. —To examine more closely the association between apolipoprotein E (APOE) genotype and Alzheimer disease (AD) by age and sex in populations of various ethnic and r"}]}
{"qid":"421","query":"Flexible molecules experience greater steric hindrance in the tumor microenviroment than rigid molecules.","gold_ids":["11172205"],"gold_preview":[{"doc_id":"11172205","snippet":"Quantum dots spectrally distinguish multiple species within the tumor milieu in vivo A solid tumor is an organ composed of cancer and host cells embedded in an extracellular matrix and nourished by blood vessels. A prerequisite to understanding tumor pathophysiology is the ability to distinguish and"}],"dense_top_ids":["1065627","12866641","25435456","17388232","6944800"],"dense_top_preview":[{"doc_id":"1065627","snippet":"Microenvironment rigidity modulates responses to the HER2 receptor tyrosine kinase inhibitor lapatinib via YAP and TAZ transcription factors. Stiffness is a biophysical property of the extracellular matrix that modulates cellular functions, including proliferation, invasion, and differentiation, and"},{"doc_id":"12866641","snippet":"Enzymatic targeting of the stroma ablates physical barriers to treatment of pancreatic ductal adenocarcinoma. Pancreatic ductal adenocarcinomas (PDAs) are characterized by a robust fibroinflammatory response. We show here that this desmoplastic reaction generates inordinately high interstitial fluid"},{"doc_id":"25435456","snippet":"Microenvironmental regulation of biomacromolecular therapies There is currently great interest in molecular therapies to treat various diseases, and this has prompted extensive efforts to achieve target-specific and controlled delivery of bioactive macromolecules (for example, proteins, antibodies, "},{"doc_id":"17388232","snippet":"Mechanical regulation of cell function with geometrically modulated elastomeric substrates We report the establishment of a library of micromolded elastomeric micropost arrays to modulate substrate rigidity independently of effects on adhesive and other material surface properties. We demonstrated t"},{"doc_id":"6944800","snippet":"Microenvironmental regulation of tumor progression and metastasis Cancers develop in complex tissue environments, which they depend on for sustained growth, invasion and metastasis. Unlike tumor cells, stromal cell types within the tumor microenvironment (TME) are genetically stable and thus represe"}]}
{"qid":"431","query":"FoxO3a activation in neuronal death is mediated by reactive oxygen species (ROS).","gold_ids":["28937856"],"gold_preview":[{"doc_id":"28937856","snippet":"Stress-dependent regulation of FOXO transcription factors by the SIRT1 deacetylase. The Sir2 deacetylase modulates organismal life-span in various species. However, the molecular mechanisms by which Sir2 increases longevity are largely unknown. We show that in mammalian cells, the Sir2 homolog SIRT1"}],"dense_top_ids":["14496749","2543135","16728949","19922508","29429111"],"dense_top_preview":[{"doc_id":"14496749","snippet":"A Conserved MST-FOXO Signaling Pathway Mediates Oxidative-Stress Responses and Extends Life Span Oxidative stress influences cell survival and homeostasis, but the mechanisms underlying the biological effects of oxidative stress remain to be elucidated. Here, we demonstrate that the protein kinase M"},{"doc_id":"2543135","snippet":"Autophagic programmed cell death by selective catalase degradation. Autophagy plays a central role in regulating important cellular functions such as cell survival during starvation and control of infectious pathogens. Recently, it has been shown that autophagy can induce cells to die; however, the "},{"doc_id":"16728949","snippet":"Cell Stem Cell Review FoxO Transcription Factors and Stem Cell Homeostasis: Insights from the Hematopoietic System The forkhead O (FoxO) family of transcription factors participates in diverse physiologic processes, including induction of cell-cycle arrest, stress resistance, differentiation, apopto"},{"doc_id":"19922508","snippet":"Monitoring starvation-induced reactive oxygen species formation. Reactive oxygen species (ROS) are potentially harmful to cells because of their ability to oxidize cell constituents such as DNA, proteins, and lipids. However, at low levels, and under tight control, this feature makes them excellent "},{"doc_id":"29429111","snippet":"Transcriptional regulation of neuronal genes and its effect on neural functions: expression and function of forkhead transcription factors in neurons. Forkhead box transcription factor, class O (FOXO) is a mammalian homologue of DAF-16, which is known to regulate the lifespan of Caenorhabditis elega"}]}
{"qid":"437","query":"Functional consequences of genomic alterations due to Myelodysplastic syndrome (MDS) are poorly understood due to the lack of an animal model.","gold_ids":["18399038"],"gold_preview":[{"doc_id":"18399038","snippet":"Establishment of human iPSC-based models for the study and targeting of glioma initiating cells Glioma tumour-initiating cells (GTICs) can originate upon the transformation of neural progenitor cells (NPCs). Studies on GTICs have focused on primary tumours from which GTICs could be isolated and the "}],"dense_top_ids":["2359152","3391547","24466904","5782614","5765455"],"dense_top_preview":[{"doc_id":"2359152","snippet":"Landscape of genetic lesions in 944 patients with myelodysplastic syndromes High-throughput DNA sequencing significantly contributed to diagnosis and prognostication in patients with myelodysplastic syndromes (MDS). We determined the biological and prognostic significance of genetic aberrations in M"},{"doc_id":"3391547","snippet":"Myelodysplastic syndromes: revisiting the role of the bone marrow microenvironment in disease pathogenesis Myelodysplastic syndromes are a heterogeneous group of diseases characterized by ineffective hematopoiesis and the propensity to leukemic transformation. Their pathogenesis is complex and likel"},{"doc_id":"24466904","snippet":"Successful establishment of long-term bone marrow cultures in 103 patients with myelodysplastic syndromes. We used bone marrow biopsies instead of mononuclear cells to maintain long-term cultures from 103 patients belonging to all five sub-categories of myelodysplastic syndromes (MDS), as well as 12"},{"doc_id":"5782614","snippet":"Clonal hematopoiesis of indeterminate potential and its distinction from myelodysplastic syndromes. Recent genetic analyses of large populations have revealed that somatic mutations in hematopoietic cells leading to clonal expansion are commonly acquired during human aging. Clonally restricted hemat"},{"doc_id":"5765455","snippet":"Reactive oxygen species, DNA damage, and error-prone repair: a model for genomic instability with progression in myeloid leukemia? Myelodysplastic syndromes (MDS) comprise a heterogeneous group of disorders characterized by ineffective hematopoiesis, with an increased propensity to develop acute mye"}]}
{"qid":"475","query":"Glycolysis is one of the primary glycometabolic pathways in cells.","gold_ids":["18678095"],"gold_preview":[{"doc_id":"18678095","snippet":"Vesicular Glycolysis Provides On-Board Energy for Fast Axonal Transport Fast axonal transport (FAT) requires consistent energy over long distances to fuel the molecular motors that transport vesicles. We demonstrate that glycolysis provides ATP for the FAT of vesicles. Although inhibiting ATP produc"}],"dense_top_ids":["23576165","195689757","18810195","3468459","20672596"],"dense_top_preview":[{"doc_id":"23576165","snippet":"Metabolic interplay between glycolysis and mitochondrial oxidation: The reverse Warburg effect and its therapeutic implication. Aerobic glycolysis, i.e., the Warburg effect, may contribute to the aggressive phenotype of hepatocellular carcinoma. However, increasing evidence highlights the limitation"},{"doc_id":"195689757","snippet":"Targeting metabolic remodeling in glioblastoma multiforme. A key aberrant biological difference between tumor cells and normal differentiated cells is altered metabolism, whereby cancer cells acquire a number of stable genetic and epigenetic alterations to retain proliferation, survive under unfavor"},{"doc_id":"18810195","snippet":"Tyr26 phosphorylation of PGAM1 provides a metabolic advantage to tumours by stabilizing the active conformation How oncogenic signalling coordinates glycolysis and anabolic biosynthesis in cancer cells remains unclear. We recently reported that the glycolytic enzyme phosphoglycerate mutase 1 (PGAM1)"},{"doc_id":"3468459","snippet":"Metabolism strikes back: metabolic flux regulates cell signaling. Mammalian cells depend on growth factor signaling to take up nutrients; however, coordination of glucose and glutamine uptake has been a mystery. In this issue of Genes & Development, Wellen and colleagues (pp. 2784-2799) show that gl"},{"doc_id":"20672596","snippet":"Metabolism of glucose, glutamine, long-chain fatty acids and ketone bodies by murine macrophages. Maximum activities of some key enzymes of metabolism were studied in elicited (inflammatory) macrophages of the mouse and lymph-node lymphocytes of the rat. The activity of hexokinase in the macrophage "}]}
{"qid":"502","query":"Healthcare delivery efficiency in crowded delivery centers is impaired by improving structural, logistical, and interpersonal elements.","gold_ids":["13071728"],"gold_preview":[{"doc_id":"13071728","snippet":"The HIV Treatment Gap: Estimates of the Financial Resources Needed versus Available for Scale-Up of Antiretroviral Therapy in 97 Countries from 2015 to 2020 BACKGROUND The World Health Organization (WHO) released revised guidelines in 2015 recommending that all people living with HIV, regardless of "}],"dense_top_ids":["38180456","3222122","40905302","17626822","6421734"],"dense_top_preview":[{"doc_id":"38180456","snippet":"Short-term medical service trips: a systematic review of the evidence. Short-term medical service trips (MSTs) aim to address unmet health care needs of low- and middle-income countries. The lack of critically reviewed empirical evidence of activities and outcomes is a concern. Developing evidence-b"},{"doc_id":"3222122","snippet":"Best--worst scaling: What it can do for health care research and how to do it. Statements like \"quality of care is more highly valued than waiting time\" can neither be supported nor refuted by comparisons of utility parameters from a traditional discrete choice experiment (DCE). Best--worst scaling "},{"doc_id":"40905302","snippet":"Economic implications of nighttime attending intensivist coverage in a medical intensive care unit. OBJECTIVE Our objective was to assess the cost implications of changing the intensive care unit staffing model from on-demand presence to mandatory 24-hr in-house critical care specialist presence. DE"},{"doc_id":"17626822","snippet":"Home birth and barriers to referring women with obstetric complications to hospitals: a mixed-methods study in Zahedan, southeastern Iran BACKGROUND One factor that contributes to high maternal mortality in developing countries is the delayed use of Emergency Obstetric-Care (EmOC) facilities. The ob"},{"doc_id":"6421734","snippet":"Characteristics of service users and provider organisations associated with experience of out of hours general practitioner care in England: population based cross sectional postal questionnaire survey. OBJECTIVE To investigate the experience of users of out of hours general practitioner services in"}]}
{"qid":"508","query":"Hematopoietic Stem Cell purification reaches purity rate of up to 50%.","gold_ids":["13980338"],"gold_preview":[{"doc_id":"13980338","snippet":"Combined Single-Cell Functional and Gene Expression Analysis Resolves Heterogeneity within Stem Cell Populations Heterogeneity within the self-renewal durability of adult hematopoietic stem cells (HSCs) challenges our understanding of the molecular framework underlying HSC function. Gene expression "}],"dense_top_ids":["25516011","25985964","14550841","34982259","92499"],"dense_top_preview":[{"doc_id":"25516011","snippet":"Purification and characterization of mouse hematopoietic stem cells. Mouse bone marrow hematopoietic stem cells were isolated with the use of a variety of phenotypic markers. These cells can proliferate and differentiate with approximately unit efficiency into myelomonocytic cells, B cells, or T cel"},{"doc_id":"25985964","snippet":"Very small embryonic-like stem cells with maximum regenerative potential get discarded during cord blood banking and bone marrow processing for autologous stem cell therapy. Very small embryonic-like stem cells (VSELs) are possibly lost during cord blood banking and bone marrow (BM) processing for a"},{"doc_id":"14550841","snippet":"Asymmetric Cell Divisions Sustain Long-Term  Hematopoiesis from Single-sorted Human Fetal Liver Cells  Hematopoietic stem cells (HSCs) in adult marrow are believed to be derived from fetal liver precursors. To study cell kinetics involved in long-term hematopoiesis, we studied single-sorted candidat"},{"doc_id":"34982259","snippet":"Of lineage and legacy: the development of mammalian hematopoietic stem cells The hematopoietic system is one of the first complex tissues to develop in the mammalian conceptus. Of particular interest in the field of developmental hematopoiesis is the origin of adult bone marrow hematopoietic stem ce"},{"doc_id":"92499","snippet":"The journey of developing hematopoietic stem cells. Hematopoietic stem cells (HSCs) develop during embryogenesis in a complex process that involves multiple anatomical sites. Once HSC precursors have been specified from mesoderm, they have to mature into functional HSCs and undergo self-renewing div"}]}
{"qid":"517","query":"High levels of copeptin decrease risk of diabetes.","gold_ids":["15663829"],"gold_preview":[{"doc_id":"15663829","snippet":"Mendelian Randomization Study of B-Type Natriuretic Peptide and Type 2 Diabetes: Evidence of Causal Association from Population Studies BACKGROUND Genetic and epidemiological evidence suggests an inverse association between B-type natriuretic peptide (BNP) levels in blood and risk of type 2 diabetes"}],"dense_top_ids":["19658917","25135304","23017040","20288322","11481946"],"dense_top_preview":[{"doc_id":"19658917","snippet":"Changes in plasma copeptin, the c-terminal portion of arginine vasopressin during water deprivation and excess in healthy subjects. CONTEXT The measurement of arginine vasopressin (AVP) is often cumbersome because it is unstable with a short half-life time. AVP is derived from a larger precursor pep"},{"doc_id":"25135304","snippet":"Relation of plasma leptin concentrations to sex, body fat, dietary intake, and peak oxygen uptake in young adult women and men. The purpose of this study was to examine the relation of leptin to metabolic and dietary factors in college-age adults. Young adult women and men (n = 32) were recruited an"},{"doc_id":"23017040","snippet":"Methionine restriction decreases visceral fat mass and preserves insulin action in aging male Fischer 344 rats independent of energy restriction. Reduced dietary methionine intake (0.17% methionine, MR) and calorie restriction (CR) prolong lifespan in male Fischer 344 rats. Although the mechanisms a"},{"doc_id":"20288322","snippet":"Lipid homeostasis, lipotoxicity and the metabolic syndrome. In the 20th century industrialized nations have become afflicted with an unprecedented pandemic of increased adiposity. In the United States, the epicenter of the epidemic, over 2\/3 of the population, is overweight and 1 of every 6 American"},{"doc_id":"11481946","snippet":"Obesity, type 2 diabetes, and cancer: the insulin and IGF connection. Epidemiological studies suggest a positive association between obesity and type 2 diabetes mellitus (T2D) with the risk of cancer and cancer-related mortality. Insulin resistance, hyperinsulinemia, increased levels of IGF, elevate"}]}
{"qid":"527","query":"Homozygous deletion of murine Sbds gene from osterix-expressing mesenchymal stem and progenitor cells (MPCs) prevents oxidative stress.","gold_ids":["3863543"],"gold_preview":[{"doc_id":"3863543","snippet":"Mesenchymal Inflammation Drives Genotoxic Stress in Hematopoietic Stem Cells and Predicts Disease Evolution in Human Pre-leukemia. Mesenchymal niche cells may drive tissue failure and malignant transformation in the hematopoietic system, but the underlying molecular mechanisms and relevance to human"}],"dense_top_ids":["1617327","7506409","27822315","18489989","38899659"],"dense_top_preview":[{"doc_id":"1617327","snippet":"Bone progenitor dysfunction induces myelodysplasia and secondary leukemia Mesenchymal cells contribute to the 'stroma' of most normal and malignant tissues, with specific mesenchymal cells participating in the regulatory niches of stem cells. By examining how mesenchymal osteolineage cells modulate "},{"doc_id":"7506409","snippet":"Senescent growth arrest in mesenchymal stem cells is bypassed by Wip1-mediated downregulation of intrinsic stress signaling pathways. Human mesenchymal stem cells (hMSCs) have been widely studied as a source of primary adult stem cells for cell therapy because of their multidifferentiation potential"},{"doc_id":"27822315","snippet":"Liver receptor homolog-1 regulates the transcription of steroidogenic enzymes and induces the differentiation of mesenchymal stem cells into steroidogenic cells. Steroidogenic factor-1 (SF-1, also known as Ad4BP) has been demonstrated to be a primary transcriptional regulator of steroidogenic-relate"},{"doc_id":"18489989","snippet":"Murine embryonic stem cell differentiation is promoted by SOCS-3 and inhibited by the zinc finger transcription factor Klf4. Embryonic stem (ES) cells homozygous for a Shp-2 mutation (Shp-2(Delta46-110)) demonstrate leukemia inhibitory factor (LIF) hypersensitivity and increased LIF-stimulated phosp"},{"doc_id":"38899659","snippet":"PTH Signaling in Osteoprogenitors Is Essential for B-Lymphocyte Differentiation and Mobilization. Cells of the osteoblast lineage provide critical support for B lymphopoiesis in the bone marrow (BM). Parathyroid hormone (PTH) signaling in osteoblastic cells through its receptor (PPR) is an important"}]}
{"qid":"544","query":"IFIT1 restricts viral replication by sequestrating mis-capped viral RNAs.","gold_ids":["24221369"],"gold_preview":[{"doc_id":"24221369","snippet":"A Conserved Histidine in the RNA Sensor RIG-I Controls Immune Tolerance to N1-2'O-Methylated Self RNA. The cytosolic helicase retinoic acid-inducible gene-I (RIG-I) initiates immune responses to most RNA viruses by detecting viral 5'-triphosphorylated RNA (pppRNA). Although endogenous mRNA is also 5"}],"dense_top_ids":["1970884","3493623","44366096","10559501","26731863"],"dense_top_preview":[{"doc_id":"1970884","snippet":"Rational design of a flavivirus vaccine by abolishing viral RNA 2'-O methylation. Viruses that replicate in the cytoplasm cannot access the host nuclear capping machinery. These viruses have evolved viral methyltransferase(s) to methylate N-7 and 2'-O cap of their RNA; alternatively, they \"snatch\" h"},{"doc_id":"3493623","snippet":"Suppression of interferon-mediated anti-HBV response by single CpG methylation in the 5′-UTR of TRIM22 Objective Interferons (IFNs) mediate direct antiviral activity. They play a crucial role in the early host immune response against viral infections. However, IFN therapy for HBV infection is less e"},{"doc_id":"44366096","snippet":"RIG-I-mediated antiviral responses to single-stranded RNA bearing 5'-phosphates. Double-stranded RNA (dsRNA) produced during viral replication is believed to be the critical trigger for activation of antiviral immunity mediated by the RNA helicase enzymes retinoic acid-inducible gene I (RIG-I) and m"},{"doc_id":"10559501","snippet":"Beta interferon controls West Nile virus infection and pathogenesis in mice. Studies with mice lacking the common plasma membrane receptor for type I interferon (IFN-αβR(-)(\/)(-)) have revealed that IFN signaling restricts tropism, dissemination, and lethality after infection with West Nile virus (W"},{"doc_id":"26731863","snippet":"Distinct and essential roles of transcription factors IRF-3 and IRF-7 in response to viruses for IFN-alpha\/beta gene induction. Induction of the interferon (IFN)-alpha\/beta gene transcription in virus-infected cells is an event central to innate immunity. Mice lacking the transcription factor IRF-3 "}]}
{"qid":"554","query":"Immune complex triggered cell death leads to extracellular release of neutrophil protein HMGB1.","gold_ids":["1049501"],"gold_preview":[{"doc_id":"1049501","snippet":"Neutrophil extracellular traps enriched in oxidized mitochondrial DNA are interferogenic and contribute to lupus-like disease Neutrophil extracellular traps (NETs) are implicated in autoimmunity, but how they are generated and their roles in sterile inflammation remain unclear. Ribonucleoprotein imm"}],"dense_top_ids":["9878167","29399239","381602","15248287","31624828"],"dense_top_preview":[{"doc_id":"9878167","snippet":"Viable neutrophils release mitochondrial DNA to form neutrophil extracellular traps Neutrophil extracellular traps (NETs) represent extracellular structures able to bind and kill microorganisms. It is believed that they are generated by neutrophils undergoing cell death, allowing these dying or dead"},{"doc_id":"29399239","snippet":"Neutrophil extracellular traps: Is immunity the second function of chromatin? Neutrophil extracellular traps (NETs) are made of processed chromatin bound to granular and selected cytoplasmic proteins. NETs are released by white blood cells called neutrophils, maybe as a last resort, to control micro"},{"doc_id":"381602","snippet":"Neutrophils Suppress Intraluminal NK Cell-Mediated Tumor Cell Clearance and Enhance Extravasation of Disseminated Carcinoma Cells. UNLABELLED Immune cells promote the initial metastatic dissemination of carcinoma cells from primary tumors. In contrast to their well-studied functions in the initial s"},{"doc_id":"15248287","snippet":"Proliferating cell nuclear antigen acts as a cytoplasmic platform controlling human neutrophil survival Neutrophil apoptosis is a highly regulated process essential for inflammation resolution, the molecular mechanisms of which are only partially elucidated. In this study, we describe a survival pat"},{"doc_id":"31624828","snippet":"Control of signaling-mediated clearance of apoptotic cells by the tumor suppressor p53 The inefficient clearance of dying cells can lead to abnormal immune responses, such as unresolved inflammation and autoimmune conditions. We show that tumor suppressor p53 controls signaling-mediated phagocytosis"}]}
{"qid":"560","query":"Immune responses result in the development of inflammatory Th17 cells and anti-inflammatory iTregs.","gold_ids":["40096222"],"gold_preview":[{"doc_id":"40096222","snippet":"Compromised intestinal epithelial barrier induces adaptive immune compensation that protects from colitis. Mice lacking junctional adhesion molecule A (JAM-A, encoded by F11r) exhibit enhanced intestinal epithelial permeability, bacterial translocation, and elevated colonic lymphocyte numbers, yet d"}],"dense_top_ids":["11233339","1855679","45096063","13798951","39084565"],"dense_top_preview":[{"doc_id":"11233339","snippet":"Pivotal Roles of T-Helper 17-Related Cytokines, IL-17, IL-22, and IL-23, in Inflammatory Diseases T-helper 17 (Th17) cells are characterized by producing interleukin-17 (IL-17, also called IL-17A), IL-17F, IL-21, and IL-22 and potentially TNF- α and IL-6 upon certain stimulation. IL-23, which promot"},{"doc_id":"1855679","snippet":"A crucial role for interleukin (IL)-1 in the induction of IL-17–producing T cells that mediate autoimmune encephalomyelitis It was recently demonstrated that interleukin (IL)-23–driven IL-17–producing (ThIL-17) T cells mediate inflammatory pathology in certain autoimmune diseases. We show that the i"},{"doc_id":"45096063","snippet":"Cutting edge: interleukin 17 signals through a heteromeric receptor complex. IL-17 is an inflammatory cytokine produced primarily by a unique lineage of CD4 T cells that plays critical roles in the pathogenesis of multiple autoimmune diseases. IL-17RA is a ubiquitously expressed receptor that is ess"},{"doc_id":"13798951","snippet":"Differentiation of effector CD4 T cell populations (*). CD4 T cells play critical roles in mediating adaptive immunity to a variety of pathogens. They are also involved in autoimmunity, asthma, and allergic responses as well as in tumor immunity. During TCR activation in a particular cytokine milieu"},{"doc_id":"39084565","snippet":"CD11b+ monocytes abrogate Th17 CD4+ T cell-mediated experimental autoimmune myocarditis. Experimental autoimmune myocarditis (EAM) represents a Th17 T cell-mediated mouse model of postinflammatory heart disease. In BALB\/c wild-type mice, EAM is a self-limiting disease, peaking 21 days after alpha-my"}]}
{"qid":"587","query":"In transgenic mice harboring green florescent protein under the control of the Sox2 promoter, less than ten percent of the cells with green florescent colocalize with cell proliferation markers.","gold_ids":["16999023"],"gold_preview":[{"doc_id":"16999023","snippet":"Cell Stem Cell Article In Vivo Fate Analysis Reveals the Multipotent and Self-Renewal Capacities of Sox2 + Neural Stem Cells in the Adult Hippocampus To characterize the properties of adult neural stem cells (NSCs), we generated and analyzed Sox2-GFP transgenic mice. Sox2-GFP cells in the subgranula"}],"dense_top_ids":["7142113","14192687","16375102","14191255","39465575"],"dense_top_preview":[{"doc_id":"7142113","snippet":"Visualization of cell cycle in mouse embryos with Fucci2 reporter directed by Rosa26 promoter. Fucci technology makes possible the distinction between live cells in the G(1) and S\/G(2)\/M phases by dual-color imaging. This technology relies upon ubiquitylation-mediated proteolysis, and transgenic mic"},{"doc_id":"14192687","snippet":"Neurons derived from reprogrammed fibroblasts functionally integrate into the fetal brain and improve symptoms of rats with Parkinson's disease. The long-term goal of nuclear transfer or alternative reprogramming approaches is to create patient-specific donor cells for transplantation therapy, avoid"},{"doc_id":"16375102","snippet":"Direct reprogramming of mouse fibroblasts to neural progenitors. The simple yet powerful technique of induced pluripotency may eventually supply a wide range of differentiated cells for cell therapy and drug development. However, making the appropriate cells via induced pluripotent stem cells (iPSCs"},{"doc_id":"14191255","snippet":"Wdr5 Mediates Self-Renewal and Reprogramming via the Embryonic Stem Cell Core Transcriptional Network The embryonic stem (ES) cell transcriptional and chromatin-modifying networks are critical for self-renewal maintenance. However, it remains unclear whether these networks functionally interact and,"},{"doc_id":"39465575","snippet":"Direct reprogramming of fibroblasts into neural stem cells by defined factors. Recent studies have shown that defined sets of transcription factors can directly reprogram differentiated somatic cells to a different differentiated cell type without passing through a pluripotent state, but the restric"}]}
{"qid":"619","query":"Increased vessel density along with a reduction in fibrosis decreases the efficacy of chemotherapy treatments.","gold_ids":["20888849","2565138"],"gold_preview":[{"doc_id":"20888849","snippet":"Inhibition of Hedgehog signaling enhances delivery of chemotherapy in a mouse model of pancreatic cancer. Pancreatic ductal adenocarcinoma (PDA) is among the most lethal human cancers in part because it is insensitive to many chemotherapeutic drugs. Studying a mouse model of PDA that is refractory t"},{"doc_id":"2565138","snippet":"Hyaluronan impairs vascular function and drug delivery in a mouse model of pancreatic cancer OBJECTIVE Pancreatic ductal adenocarcinoma (PDA) is characterised by stromal desmoplasia and vascular dysfunction, which critically impair drug delivery. This study examines the role of an abundant extracell"}],"dense_top_ids":["10812605","5254741","22621251","6334188","20127522"],"dense_top_preview":[{"doc_id":"10812605","snippet":"Fibroblast heterogeneity in the cancer wound Fibroblasts regulate the structure and function of healthy tissues, participate transiently in tissue repair after acute inflammation, and assume an aberrant stimulatory role during chronic inflammatory states including cancer. Such cancer-associated fibr"},{"doc_id":"5254741","snippet":"The shunt problem: control of functional shunting in normal and tumour vasculature Networks of blood vessels in normal and tumour tissues have heterogeneous structures, with widely varying blood flow pathway lengths. To achieve efficient blood flow distribution, mechanisms for the structural adaptat"},{"doc_id":"22621251","snippet":"Ly6Chi monocytes direct alternatively activated profibrotic macrophage regulation of lung fibrosis. RATIONALE Idiopathic pulmonary fibrosis (IPF) is a devastating disease. Antiinflammatory therapies, including corticosteroids, are of no benefit. The role of monocytes and macrophages is therefore con"},{"doc_id":"6334188","snippet":"History of chronic comorbidity and risk of chemotherapy-induced febrile neutropenia in cancer patients not receiving G-CSF prophylaxis. BACKGROUND Chemotherapy-induced febrile neutropenia (FN) is a clinically important complication that affects patient outcome by delaying chemotherapy doses or reduc"},{"doc_id":"20127522","snippet":"Circulating tumor cells: a useful predictor of treatment efficacy in metastatic breast cancer. PURPOSE Five or more circulating tumor cells (CTCs) per 7.5 mL of blood predicts for poorer progression-free survival (PFS) in patients with metastatic breast cancer (MBC). We conducted a prospective study"}]}
{"qid":"623","query":"Individuals with low serum vitamin D concentrations have increased risk of multiple sclerosis.","gold_ids":["17000834"],"gold_preview":[{"doc_id":"17000834","snippet":"Past exposure to sun, skin phenotype, and risk of multiple sclerosis: case-control study. OBJECTIVE To examine whether past high sun exposure is associated with a reduced risk of multiple sclerosis. DESIGN Population based case-control study. SETTING Tasmania, latitudes 41-3 degrees S.   PARTICIPANT"}],"dense_top_ids":["22843838","23267371","36960449","9555784","4462079"],"dense_top_preview":[{"doc_id":"22843838","snippet":"[Vitamin D and latitude as environmental factors in multiple sclerosis]. Multiple sclerosis (MS) shows a multifold increase in prevalence with an increase in latitudes, both north and south of the equator. One of the potential factors related to the difference of the prevalence is vitamin D, because"},{"doc_id":"23267371","snippet":"Vitamin D: The \"sunshine\" vitamin. Vitamin D insufficiency affects almost 50% of the population worldwide. An estimated 1 billion people worldwide, across all ethnicities and age groups, have a vitamin D deficiency (VDD). This pandemic of hypovitaminosis D can mainly be attributed to lifestyle (for "},{"doc_id":"36960449","snippet":"Estimation of the dietary requirement for vitamin D in healthy adults. BACKGROUND Knowledge gaps have contributed to considerable variation among international dietary recommendations for vitamin D.   OBJECTIVE We aimed to establish the distribution of dietary vitamin D required to maintain serum 25"},{"doc_id":"9555784","snippet":"Vitamin d deficiency in postmenopausal women - biological correlates. INTRODUCTION Low vitamin D (VD) is associated with secondary hyperparathyroidism and both contribute to deleterious consequences (reduced bone mineral density (BMD), risk of fractures and falls). OBJECTIVE To study the VD status a"},{"doc_id":"4462079","snippet":"Estimation of optimal serum concentrations of 25-hydroxyvitamin D for multiple health outcomes. Recent evidence suggests that vitamin D intakes above current recommendations may be associated with better health outcomes. However, optimal serum concentrations of 25-hydroxyvitamin D [25(OH)D] have not"}]}
{"qid":"644","query":"Insulin increases risk of severe kidney failure.","gold_ids":["13619127"],"gold_preview":[{"doc_id":"13619127","snippet":"Diabetes treatments and risk of amputation, blindness, severe kidney failure, hyperglycaemia, and hypoglycaemia: open cohort study in primary care OBJECTIVE To assess the risks of amputation, blindness, severe kidney failure, hyperglycaemia, and hypoglycaemia in patients with type 2 diabetes associa"}],"dense_top_ids":["8839502","195352","27449472","28207326","11481946"],"dense_top_preview":[{"doc_id":"8839502","snippet":"Mechanisms of progression and regression of renal lesions of chronic nephropathies and diabetes. The incidence of chronic kidney diseases is increasing worldwide, and these conditions are emerging as a major public health problem. While genetic factors contribute to susceptibility and progression of"},{"doc_id":"195352","snippet":"Insulin action and resistance in obesity and type 2 diabetes Nutritional excess is a major forerunner of type 2 diabetes. It enhances the secretion of insulin, but attenuates insulin's metabolic actions in the liver, skeletal muscle and adipose tissue. However, conflicting evidence indicates a lack "},{"doc_id":"27449472","snippet":"Metabolic syndrome as a risk factor for diabetes. The metabolic syndrome was initially described as an insulin-resistance syndrome characterized by the clustering of metabolic traits such as high triglycerides, low high-density lipoprotein cholesterol, high blood pressure, abdominal obesity and diff"},{"doc_id":"28207326","snippet":"VEGF and podocytes in diabetic nephropathy. Vascular endothelial growth factor-A (VEGF-A) is a protein secreted by podocytes that is necessary for survival of endothelial cells, podocytes, and mesangial cells. VEGF-A regulates slit-diaphragm signaling and podocyte shape via VEGF-receptor 2-nephrin-n"},{"doc_id":"11481946","snippet":"Obesity, type 2 diabetes, and cancer: the insulin and IGF connection. Epidemiological studies suggest a positive association between obesity and type 2 diabetes mellitus (T2D) with the risk of cancer and cancer-related mortality. Insulin resistance, hyperinsulinemia, increased levels of IGF, elevate"}]}
{"qid":"660","query":"Ivermectin is used to treat onchocerciasis.","gold_ids":["1215116"],"gold_preview":[{"doc_id":"1215116","snippet":"“Rapid-Impact Interventions”: How a Policy of Integrated Control for Africa's Neglected Tropical Diseases Could Benefit the Poor Over the past two decades there have been significant achievements in the control of a handful of important human tropical infections [1]. These achievements include the s"}],"dense_top_ids":["3308636","43378932","32353339","30101891","24211561"],"dense_top_preview":[{"doc_id":"3308636","snippet":"Interferons: Success in anti-viral immunotherapy. The interferons (IFNs) are glycoproteins with strong antiviral activities that represent one of the first lines of host defense against invading pathogens. These proteins are classified into three groups, Type I, II and III IFNs, based on the structu"},{"doc_id":"43378932","snippet":"Intravaginal ring eluting tenofovir disoproxil fumarate completely protects macaques from multiple vaginal simian-HIV challenges. Topical preexposure prophylaxis interrupts HIV transmission at the site of mucosal exposure. Intermittently dosed vaginal gels containing the HIV-1 reverse transcriptase "},{"doc_id":"32353339","snippet":"Chimeric live, attenuated vaccine against Japanese encephalitis (ChimeriVax-JE): phase 2 clinical trials for safety and immunogenicity, effect of vaccine dose and schedule, and memory response to challenge with inactivated Japanese encephalitis antigen. ChimeriVax-JE is a live, attenuated vaccine ag"},{"doc_id":"30101891","snippet":"Intravenous valproate is well tolerated in unstable patients with status epilepticus. The authors reviewed hospital records of 13 patients with status epilepticus and hypotension who received IV valproate therapy. Most patients were elderly (74.4 +\/- 12.5 [SD] years) and received a loading dose of v"},{"doc_id":"24211561","snippet":"Dexamethasone decreases vomiting by children after tonsillectomy. We evaluated the effect of dexamethasone on vomiting after elective tonsillectomy in 133 healthy children aged 2-12 yr in a randomized, stratified, blocked, double-blind, placebo-controlled study. General anesthesia was induced by inh"}]}
{"qid":"690","query":"Less than 10% of the gabonese children with Schimmelpenning-Feuerstein-Mims syndrome (SFM) had a plasma lactate of more than 5mmol\/L.","gold_ids":["18750453"],"gold_preview":[{"doc_id":"18750453","snippet":"Assessment of Volume Depletion in Children with Malaria Background The degree of volume depletion in severe malaria is currently unknown, although knowledge of fluid compartment volumes can guide therapy. To assist management of severely ill children, and to test the hypothesis that volume changes i"}],"dense_top_ids":["15692098","834336","19487477","31324978","1840993"],"dense_top_preview":[{"doc_id":"15692098","snippet":"Hutchinson-Gilford progeria syndrome: review of the phenotype Hutchinson-Gilford progeria syndrome (HGPS) is a rare but well known entity characterized by extreme short stature, low body weight, early loss of hair, lipodystrophy, scleroderma, decreased joint mobility, osteolysis, and facial features"},{"doc_id":"834336","snippet":"Compound heterozygous ZMPSTE24 mutations reduce prelamin A processing and result in a severe progeroid phenotype. Hutchinson–Gilford progeria syndrome (HGPS; OMIM 176670) is an extremely rare but devastating disorder that mimics premature aging.1–3 Affected children appear normal at birth but typica"},{"doc_id":"19487477","snippet":"Mutation of the fumarase gene in two siblings with progressive encephalopathy and fumarase deficiency. We report an inborn error of the tricarboxylic acid cycle, fumarase deficiency, in two siblings born to first cousin parents. They presented with progressive encephalopathy, dystonia, leucopenia, a"},{"doc_id":"31324978","snippet":"A protein farnesyltransferase inhibitor ameliorates disease in a mouse model of progeria. Progerias are rare genetic diseases characterized by premature aging. Several progeroid disorders are caused by mutations that lead to the accumulation of a lipid-modified (farnesylated) form of prelamin A, a p"},{"doc_id":"1840993","snippet":"LY2405319, an Engineered FGF21 Variant, Improves the Metabolic Status of Diabetic Monkeys Fibroblast growth factor 21 (FGF21) is a novel metabolic regulator that represents a promising target for the treatment of several metabolic diseases. Administration of recombinant wild type FGF21 to diabetic a"}]}
{"qid":"715","query":"Low expression of miR7a does represses target genes and exerts a biological function in ovaries.","gold_ids":["18421962"],"gold_preview":[{"doc_id":"18421962","snippet":"Assessing the ceRNA hypothesis with quantitative measurements of miRNA and target abundance. Recent studies have reported that competitive endogenous RNAs (ceRNAs) can act as sponges for a microRNA (miRNA) through their binding sites and that changes in ceRNA abundances from individual genes can mod"}],"dense_top_ids":["13290521","53211308","1727493","5409325","19358586"],"dense_top_preview":[{"doc_id":"13290521","snippet":"MicroRNA-7: A miRNA with expanding roles in development and disease. MicroRNAs (miRNAs) are a family of short, non-coding RNA molecules (∼22nt) involved in post-transcriptional control of gene expression. They act via base-pairing with mRNA transcripts that harbour target sequences, resulting in acc"},{"doc_id":"53211308","snippet":"Exosomal miR-99a-5p is elevated in sera of ovarian cancer patients and promotes cancer cell invasion by increasing fibronectin and vitronectin expression in neighboring peritoneal mesothelial cells BACKGROUND microRNAs (miRNAs) stably exist in circulating blood and are encapsulated in extracellular "},{"doc_id":"1727493","snippet":"Exosomal transfer of stroma-derived miR21 confers paclitaxel resistance in ovarian cancer cells through targeting APAF1 Advanced ovarian cancer usually spreads to the visceral adipose tissue of the omentum. However, the omental stromal cell-derived molecular determinants that modulate ovarian cancer"},{"doc_id":"5409325","snippet":"Gonadotrope-specific deletion of Dicer results in severely suppressed gonadotropins and fertility defects. Pituitary gonadotropins follicle-stimulating hormone and luteinizing hormone are heterodimeric glycoproteins expressed in gonadotropes. They act on gonads and promote their development and func"},{"doc_id":"19358586","snippet":"Functional proteomics identifies miRNAs to target a p27\/Myc\/phospho-Rb signature in breast and ovarian cancer The myc oncogene is overexpressed in almost half of all breast and ovarian cancers, but attempts at therapeutic interventions against myc have proven to be challenging. Myc regulates multipl"}]}
{"qid":"716","query":"Low expression of miR7a exerts a biological function in testis.","gold_ids":["18421962"],"gold_preview":[{"doc_id":"18421962","snippet":"Assessing the ceRNA hypothesis with quantitative measurements of miRNA and target abundance. Recent studies have reported that competitive endogenous RNAs (ceRNAs) can act as sponges for a microRNA (miRNA) through their binding sites and that changes in ceRNA abundances from individual genes can mod"}],"dense_top_ids":["13290521","2619579","12440953","2251426","21909315"],"dense_top_preview":[{"doc_id":"13290521","snippet":"MicroRNA-7: A miRNA with expanding roles in development and disease. MicroRNAs (miRNAs) are a family of short, non-coding RNA molecules (∼22nt) involved in post-transcriptional control of gene expression. They act via base-pairing with mRNA transcripts that harbour target sequences, resulting in acc"},{"doc_id":"2619579","snippet":"The widespread regulation of microRNA biogenesis, function and decay MicroRNAs (miRNAs) are a large family of post-transcriptional regulators of gene expression that are ∼21 nucleotides in length and control many developmental and cellular processes in eukaryotic organisms. Research during the past "},{"doc_id":"12440953","snippet":"Roles for MicroRNAs in Conferring Robustness to Biological Processes Biological systems use a variety of mechanisms to maintain their functions in the face of environmental and genetic perturbations. Increasing evidence suggests that, among their roles as posttranscriptional repressors of gene expre"},{"doc_id":"2251426","snippet":"microRNAs: A Safeguard against Turmoil? Emerging data suggest that microRNAs (miRNAs) are instrumental in a variety of stress responses in addition to their more recognized role in development. Surprisingly, miRNAs, which normally suppress expression of target transcripts, may become activators of e"},{"doc_id":"21909315","snippet":"Viruses and microRNAs The discovery of RNA interference and cellular microRNAs (miRNAs) has not only affected how biological research is conducted but also revealed an entirely new level of post-transcriptional gene regulation. Here, I discuss the potential functions of the virally encoded miRNAs re"}]}
{"qid":"743","query":"Macrolides protect against myocardial infarction.","gold_ids":["32159283"],"gold_preview":[{"doc_id":"32159283","snippet":"Antibiotics and risk of subsequent first-time acute myocardial infarction. CONTEXT Increasing evidence supports the hypothesis of a causal association between certain bacterial infections and increased risk of developing acute myocardial infarction. If such a causal association exists, subjects who "}],"dense_top_ids":["3984231","6270720","7662206","17897801","4020950"],"dense_top_preview":[{"doc_id":"3984231","snippet":"Caveolin-1 deletion exacerbates cardiac interstitial fibrosis by promoting M2 macrophage activation in mice after myocardial infarction. Adverse remodeling following myocardial infarction (MI) leading to heart failure is driven by an imbalanced resolution of inflammation. The macrophage cell is an i"},{"doc_id":"6270720","snippet":"Myeloid differentiation factor-88\/interleukin-1 signaling controls cardiac fibrosis and heart failure progression in inflammatory dilated cardiomyopathy. RATIONALE The myeloid differentiation factor (MyD)88\/interleukin (IL)-1 axis activates self-antigen-presenting cells and promotes autoreactive CD4"},{"doc_id":"7662206","snippet":"A Century of Cholesterol and Coronaries: From Plaques to Genes to Statins One-fourth of all deaths in industrialized countries result from coronary heart disease. A century of research has revealed the essential causative agent: cholesterol-carrying low-density lipoprotein (LDL). LDL is controlled b"},{"doc_id":"17897801","snippet":"Effects of Abciximab on the architecture of platelet-rich clots in patients with acute myocardial infarction undergoing primary coronary intervention. BACKGROUND Abciximab plus aspirin improves the TIMI 3 flow rate of the infarct-related artery in patients treated with either percutaneous coronary i"},{"doc_id":"4020950","snippet":"Roles of exosomes in cardioprotection. Exosomes are extracellular vesicles of endosomal origin which have emerged as key mediators of intercellular communication. All major cardiac cell types-including cardiomyocytes, endothelial cells, and fibroblasts-release exosomes that modulate cellular functio"}]}
{"qid":"768","query":"Mercaptopurine is anabolized into the inactive methylmercaptopurine by thiopurine methyltrasnferase (TPMT).","gold_ids":["6421792"],"gold_preview":[{"doc_id":"6421792","snippet":"Activating mutations in the NT5C2 nucleotidase gene drive chemotherapy resistance in relapsed ALL Acute lymphoblastic leukemia (ALL) is an aggressive hematological tumor resulting from the malignant transformation of lymphoid progenitors. Despite intensive chemotherapy, 20% of pediatric patients and"}],"dense_top_ids":["19497526","3230361","32975424","12217662","12622860"],"dense_top_preview":[{"doc_id":"19497526","snippet":"A common missense variant in NUDT15 confers susceptibility to thiopurine-induced leukopenia Thiopurine therapy, commonly used in autoimmune conditions, can be complicated by life-threatening leukopenia. This leukopenia is associated with genetic variation in TPMT (encoding thiopurine S-methyltransfe"},{"doc_id":"3230361","snippet":"Generation and characterization of methyl-lysine histone antibodies. Publisher Summary This chapter summarizes the development and characterization of rabbit polyclonal antibodies named histone that are directed against the methylated H3-K9 position. It provides protocols for peptide design, rabbit "},{"doc_id":"32975424","snippet":"Threonine as a carbon source for Escherichia coli. Threonine can be used aerobically as the sole source of carbon and energy by mutants of Escherichia coli K-12. The pathway used involves the conversion of threonine via threonine dehydrogenase to aminoketobutyric acid, which is further metabolized b"},{"doc_id":"12217662","snippet":"Post-prenylation-processing enzymes as new targets in oncogenesis RAS and many other oncogenic proteins undergo a complex series of post-translational modifications that are initiated by the addition of an isoprenoid lipid through a process known as prenylation. Following prenylation, these proteins"},{"doc_id":"12622860","snippet":"Selective inhibition of Ras-dependent cell growth by farnesylthiosalisylic acid. S-trans,trans-Farnesylthiosalicylic acid (FTS) is a novel farnesylated rigid carboxylic acid derivative. In cell-free systems, it acts as a potent competitive inhibitor (Ki = 2.6 microM) of the enzyme prenylated protein"}]}
{"qid":"775","query":"Mice defective for deoxyribonucleic acid (DNA) polymerase I (polI) reveal increased sensitivity to ionizing radiation (IR).","gold_ids":["32275758"],"gold_preview":[{"doc_id":"32275758","snippet":"Nonoverlapping functions of DNA polymerases mu, lambda, and terminal deoxynucleotidyltransferase during immunoglobulin V(D)J recombination in vivo. DNA polymerases mu (pol mu), lambda (pol lambda), and terminal deoxynucleotidyltransferase (TdT) are enzymes of the pol X family that share homology in "}],"dense_top_ids":["11569583","27635177","31293581","43014661","12552297"],"dense_top_preview":[{"doc_id":"11569583","snippet":"Deregulated DNA polymerase β strengthens ionizing radiation-induced nucleotidic and chromosomal instabilities DNA polymerase β (Pol β) is an error-prone enzyme which has been found to be overexpressed in several human tumors. By using a couple of recombinant CHO cells differing only from the exogeno"},{"doc_id":"27635177","snippet":"Association of DNA polymerase mu (pol mu) with Ku and ligase IV: role for pol mu in end-joining double-strand break repair. Mammalian DNA polymerase mu (pol mu) is related to terminal deoxynucleotidyl transferase, but its biological role is not yet clear. We show here that after exposure of cells to"},{"doc_id":"31293581","snippet":"Ionizing radiation-induced long-term expression of senescence markers in mice is independent of p53 and immune status. Exposure to IR has been shown to induce the formation of senescence markers, a phenotype that coincides with lifelong delayed repair and regeneration of irradiated tissues. We hypot"},{"doc_id":"43014661","snippet":"Increased susceptibility to UV-induced skin carcinogenesis in polymerase eta-deficient mice. Xeroderma pigmentosum variant (XPV) patients with mutations in the DNA polymerase eta (pol eta) gene are hypersensitive to sunlight and have greatly increased susceptibility to sunlight-induced skin cancer. "},{"doc_id":"12552297","snippet":"The DNA polymerase λ is required for the repair of non-compatible DNA double strand breaks by NHEJ in mammalian cells DNA polymerase lambda (polλ) is a recently identified DNA polymerase whose cellular function remains elusive. Here we show, that polλ participates at the molecular level in a chromos"}]}
{"qid":"785","query":"Microarray results from culture-amplified mixtures of serotypes correlate poorly with microarray results from uncultured mixtures.","gold_ids":["12471115"],"gold_preview":[{"doc_id":"12471115","snippet":"The PneuCarriage Project: A Multi-Centre Comparative Study to Identify the Best Serotyping Methods for Examining Pneumococcal Carriage in Vaccine Evaluation Studies BACKGROUND The pneumococcus is a diverse pathogen whose primary niche is the nasopharynx. Over 90 different serotypes exist, and nasoph"}],"dense_top_ids":["54440","24979644","24234341","15570962","14717213"],"dense_top_preview":[{"doc_id":"54440","snippet":"Empirical Bayesian models for analysing molecular serotyping microarrays BACKGROUND Microarrays offer great potential as a platform for molecular diagnostics, testing clinical samples for the presence of numerous biomarkers in highly multiplexed assays. In this study applied to infectious diseases, "},{"doc_id":"24979644","snippet":"Frozen robust multiarray analysis (fRMA). Robust multiarray analysis (RMA) is the most widely used preprocessing algorithm for Affymetrix and Nimblegen gene expression microarrays. RMA performs background correction, normalization, and summarization in a modular way. The last 2 steps require multipl"},{"doc_id":"24234341","snippet":"lumi: a pipeline for processing Illumina microarray. UNLABELLED Illumina microarray is becoming a popular microarray platform. The BeadArray technology from Illumina makes its preprocessing and quality control different from other microarray technologies. Unfortunately, most other analyses have not "},{"doc_id":"15570962","snippet":"Choosing Haplotype-Tagging SNPS Based on Unphased Genotype Data Using a Preliminary Sample of Unrelated Subjects with an Example from the Multiethnic Cohort Study We describe an approach for picking haplotype-tagging single nucleotide polymorphisms (htSNPs) that is presently being taken in two large"},{"doc_id":"14717213","snippet":"Corresponding author: Over the years, methods of cytogenetic analysis evolved and became part of routine laboratory testing, providing valuable diagnostic and prognostic information in hematologic disorders. Karyotypic aberrations contribute to the understanding of the molecular pathogenesis of dise"}]}
{"qid":"820","query":"N-terminal cleavage increases success identifying transcription start sites.","gold_ids":["8646760"],"gold_preview":[{"doc_id":"8646760","snippet":"Identification and Functional Characterization of N-Terminally Acetylated Proteins in Drosophila melanogaster Protein modifications play a major role for most biological processes in living organisms. Amino-terminal acetylation of proteins is a common modification found throughout the tree of life: "}],"dense_top_ids":["21853444","30261663","35448676","18111172","8712839"],"dense_top_preview":[{"doc_id":"21853444","snippet":"Computational analysis of 3'-ends of ESTs shows four classes of alternative polyadenylation in human, mouse, and rat. Alternative initiation, splicing, and polyadenylation are key mechanisms used by many organisms to generate diversity among mature mRNA transcripts originating from the same transcri"},{"doc_id":"30261663","snippet":"A nuclear translation-like factor eIF4AIII is recruited to the mRNA during splicing and functions in nonsense-mediated decay. In eukaryotes, a surveillance mechanism known as nonsense-mediated decay (NMD) degrades the mRNA when a premature-termination codon (PTC) is present. NMD requires translation"},{"doc_id":"35448676","snippet":"3'-End processing of pre-mRNA in eukaryotes. 3'-Ends of almost all eukaryotic mRNAs are generated by endonucleolytic cleavage and addition of a poly(A) tail. In mammalian cells, the reaction depends on the sequence AAUAAA upstream of the cleavage site, a degenerate GU-rich sequence element downstrea"},{"doc_id":"18111172","snippet":"The fidelity of the ligation step determines how ends are resolved during Nonhomologous end joining Nonhomologous end joining (NHEJ) can effectively resolve chromosome breaks despite diverse end structures; however, it is unclear how the steps employed for resolution are determined. We sought to add"},{"doc_id":"8712839","snippet":"The transcriptional landscape of the mammalian genome. This study describes comprehensive polling of transcription start and termination sites and analysis of previously unidentified full-length complementary DNAs derived from the mouse genome. We identify the 5' and 3' boundaries of 181,047 transcr"}]}
{"qid":"821","query":"N-terminal cleavage reduces success identifying transcription start sites.","gold_ids":["8646760"],"gold_preview":[{"doc_id":"8646760","snippet":"Identification and Functional Characterization of N-Terminally Acetylated Proteins in Drosophila melanogaster Protein modifications play a major role for most biological processes in living organisms. Amino-terminal acetylation of proteins is a common modification found throughout the tree of life: "}],"dense_top_ids":["18111172","21853444","30261663","13384318","35448676"],"dense_top_preview":[{"doc_id":"18111172","snippet":"The fidelity of the ligation step determines how ends are resolved during Nonhomologous end joining Nonhomologous end joining (NHEJ) can effectively resolve chromosome breaks despite diverse end structures; however, it is unclear how the steps employed for resolution are determined. We sought to add"},{"doc_id":"21853444","snippet":"Computational analysis of 3'-ends of ESTs shows four classes of alternative polyadenylation in human, mouse, and rat. Alternative initiation, splicing, and polyadenylation are key mechanisms used by many organisms to generate diversity among mature mRNA transcripts originating from the same transcri"},{"doc_id":"30261663","snippet":"A nuclear translation-like factor eIF4AIII is recruited to the mRNA during splicing and functions in nonsense-mediated decay. In eukaryotes, a surveillance mechanism known as nonsense-mediated decay (NMD) degrades the mRNA when a premature-termination codon (PTC) is present. NMD requires translation"},{"doc_id":"13384318","snippet":"Combinatorial control of exon recognition. Pre-mRNA splicing is a fundamental process required for the expression of most metazoan genes. It is carried out by the spliceosome, which catalyzes the removal of noncoding intronic sequences to assemble exons into mature mRNAs prior to export and translat"},{"doc_id":"35448676","snippet":"3'-End processing of pre-mRNA in eukaryotes. 3'-Ends of almost all eukaryotic mRNAs are generated by endonucleolytic cleavage and addition of a poly(A) tail. In mammalian cells, the reaction depends on the sequence AAUAAA upstream of the cleavage site, a degenerate GU-rich sequence element downstrea"}]}
{"qid":"830","query":"NF2 (Merlin) causes phosphorylation and subsequent cytoplasmic sequestration of YAP in Drosophila by activating LATS1\/2 kinases.","gold_ids":["1897324"],"gold_preview":[{"doc_id":"1897324","snippet":"A genetic screen identifies an LKB1–MARK signalling axis controlling the Hippo–YAP pathway The Hippo–YAP pathway is an emerging signalling cascade involved in the regulation of stem cell activity and organ size. To identify components of this pathway, we performed an RNAi-based kinome screen in huma"}],"dense_top_ids":["11535539","12737132","8417211","52873726","30675656"],"dense_top_preview":[{"doc_id":"11535539","snippet":"Mechanosignaling through YAP and TAZ drives fibroblast activation and fibrosis. Pathological fibrosis is driven by a feedback loop in which the fibrotic extracellular matrix is both a cause and consequence of fibroblast activation. However, the molecular mechanisms underlying this process remain poo"},{"doc_id":"12737132","snippet":"TEAD mediates YAP-dependent gene induction and growth control. The YAP transcription coactivator has been implicated as an oncogene and is amplified in human cancers. Recent studies have established that YAP is phosphorylated and inhibited by the Hippo tumor suppressor pathway. Here we demonstrate t"},{"doc_id":"8417211","snippet":"Phosphorylation site mutations in heterochromatin protein 1 (HP1) reduce or eliminate silencing activity. HP1 is an essential heterochromatin-associated protein in Drosophila. HP1 has dosage-dependent effects on the silencing of euchromatic genes that are mislocalized to heterochromatin and is requi"},{"doc_id":"52873726","snippet":"Regulation of Hippo pathway transcription factor TEAD by p38 MAPK-induced cytoplasmic translocation The Hippo pathway controls organ size and tissue homeostasis, with deregulation leading to cancer. The core Hippo components in mammals are composed of the upstream serine\/threonine kinases Mst1\/2, MA"},{"doc_id":"30675656","snippet":"Dishevelled Activates JNK and Discriminates between JNK Pathways in Planar Polarity and wingless Signaling Frizzled family proteins have been described as receptors of Wnt signaling molecules. In Drosophila, the two known Frizzled proteins are associated with distinct developmental processes. Genesi"}]}
{"qid":"831","query":"NF2 (Merlin) prevents phosphorylation and subsequent cytoplasmic sequestration of YAP in Drosophila.","gold_ids":["1897324"],"gold_preview":[{"doc_id":"1897324","snippet":"A genetic screen identifies an LKB1–MARK signalling axis controlling the Hippo–YAP pathway The Hippo–YAP pathway is an emerging signalling cascade involved in the regulation of stem cell activity and organ size. To identify components of this pathway, we performed an RNAi-based kinome screen in huma"}],"dense_top_ids":["11535539","12737132","28086354","8417211","17055665"],"dense_top_preview":[{"doc_id":"11535539","snippet":"Mechanosignaling through YAP and TAZ drives fibroblast activation and fibrosis. Pathological fibrosis is driven by a feedback loop in which the fibrotic extracellular matrix is both a cause and consequence of fibroblast activation. However, the molecular mechanisms underlying this process remain poo"},{"doc_id":"12737132","snippet":"TEAD mediates YAP-dependent gene induction and growth control. The YAP transcription coactivator has been implicated as an oncogene and is amplified in human cancers. Recent studies have established that YAP is phosphorylated and inhibited by the Hippo tumor suppressor pathway. Here we demonstrate t"},{"doc_id":"28086354","snippet":"Tenectin is a novel alphaPS2betaPS integrin ligand required for wing morphogenesis and male genital looping in Drosophila. Morphogenesis of the adult structures of holometabolous insects is regulated by ecdysteroids and juvenile hormones and involves cell-cell interactions mediated in part by the ce"},{"doc_id":"8417211","snippet":"Phosphorylation site mutations in heterochromatin protein 1 (HP1) reduce or eliminate silencing activity. HP1 is an essential heterochromatin-associated protein in Drosophila. HP1 has dosage-dependent effects on the silencing of euchromatic genes that are mislocalized to heterochromatin and is requi"},{"doc_id":"17055665","snippet":"Genome-wide dFOXO targets and topology of the transcriptomic response to stress and insulin signalling FoxO transcription factors, inhibited by insulin\/insulin-like growth factor signalling (IIS), are crucial players in numerous organismal processes including lifespan. Using genomic tools, we uncove"}]}
{"qid":"834","query":"NOX2-independent pathways can generate peroxynitrite by reacting with nitrogen intermediates.","gold_ids":["5483793"],"gold_preview":[{"doc_id":"5483793","snippet":"Altered recognition of antigen is a mechanism of CD8+ T cell tolerance in cancer Antigen-specific CD8+ T-cell tolerance, induced by myeloid-derived suppressor cells (MDSCs), is one of the main mechanisms of tumor escape. Using in vivo models, we show here that MDSCs directly disrupt the binding of s"}],"dense_top_ids":["23100962","8536018","32985041","23122306","20381484"],"dense_top_preview":[{"doc_id":"23100962","snippet":"Nitric oxide synthase generates superoxide and nitric oxide in arginine-depleted cells leading to peroxynitrite-mediated cellular injury. Besides synthesizing nitric oxide (NO), purified neuronal NO synthase (nNOS) can produce superoxide (.O2-) at lower L-Arg concentrations. By using electron parama"},{"doc_id":"8536018","snippet":"Detection and function of nitric oxide during the hypersensitive response in Arabidopsis thaliana: where there's a will there's a way. Nitric oxide (NO) was identified as a key player in plant defence responses approximately 20 years ago and a large body of evidence has accumulated since then suppor"},{"doc_id":"32985041","snippet":"Protein S-nitrosylation: a physiological signal for neuronal nitric oxide Nitric oxide (NO) has been linked to numerous physiological and pathophysiological events that are not readily explained by the well established effects of NO on soluble guanylyl cyclase. Exogenous NO S-nitrosylates cysteine r"},{"doc_id":"23122306","snippet":"Lung Carcinogenesis by Diesel Exhaust Particles and the Carcinogenic Mechanism Via Active Oxygens. In an experiment to clarify the involvement of oxygen radicals in lung carcinogenesis induced by diesel exhaust particles (DEP), we found that there is a strong relation between lung tumor response and"},{"doc_id":"20381484","snippet":"GAPDH Mediates Nitrosylation of Nuclear Proteins S-nitrosylation of proteins by nitric oxide is a major mode of signalling in cells. S-nitrosylation can mediate the regulation of a range of proteins, including prominent nuclear proteins, such as HDAC2 (ref. 2) and PARP1 (ref. 3). The high reactivity"}]}
{"qid":"870","query":"Obesity decreases life quality.","gold_ids":["195689316"],"gold_preview":[{"doc_id":"195689316","snippet":"Body-mass index and cause-specific mortality in 900 000 adults: collaborative analyses of 57 prospective studies. BACKGROUND The main associations of body-mass index (BMI) with overall and cause-specific mortality can best be assessed by long-term prospective follow-up of large numbers of people. Th"}],"dense_top_ids":["4345757","41310252","23967973","35495268","40949706"],"dense_top_preview":[{"doc_id":"4345757","snippet":"Obesity as a medical problem. Obesity is now so common within the world's population that it is beginning to replace undernutrition and infectious diseases as the most significant contributor to ill health. In particular, obesity is associated with diabetes mellitus, coronary heart disease, certain "},{"doc_id":"41310252","snippet":"Dietary fat and obesity: evidence from epidemiology. The epidemiological evidence that a high-fat diet promotes the development of obesity is considered suggestive but not definitive. The purpose of this paper is to provide a review of various epidemiological methods that have been used to address t"},{"doc_id":"23967973","snippet":"General and abdominal adiposity and risk of death in Europe. BACKGROUND Previous studies have relied predominantly on the body-mass index (BMI, the weight in kilograms divided by the square of the height in meters) to assess the association of adiposity with the risk of death, but few have examined "},{"doc_id":"35495268","snippet":"Cardiovascular effects of intensive lifestyle intervention in type 2 diabetes. BACKGROUND Weight loss is recommended for overweight or obese patients with type 2 diabetes on the basis of short-term studies, but long-term effects on cardiovascular disease remain unknown. We examined whether an intens"},{"doc_id":"40949706","snippet":"Preoperative Predictors of Weight Loss Following Bariatric Surgery: Systematic Review Obesity affects 32% of adults in the USA. Surgery generates substantial weight loss, but 20–30% fails to achieve successful weight loss. Our objective was to identify preoperative psychosocial factors associated wi"}]}
{"qid":"887","query":"Only a minority of cells survive development after differentiation into stress-resistant spores.","gold_ids":["18855191"],"gold_preview":[{"doc_id":"18855191","snippet":"Exploitative and Hierarchical Antagonism in a Cooperative Bacterium Social organisms that cooperate with some members of their own species, such as close relatives, may fail to cooperate with other genotypes of the same species. Such noncooperation may take the form of outright antagonism or social "}],"dense_top_ids":["2140513","16712164","27995781","6599693","17416520"],"dense_top_preview":[{"doc_id":"2140513","snippet":"Pleiotropy as a mechanism to stabilize cooperation Most genes affect many traits. This phenomenon, known as pleiotropy, is a major constraint on evolution because adaptive change in one trait may be prevented because it would compromise other traits affected by the same genes. Here we show that plei"},{"doc_id":"16712164","snippet":"Exploiting the yeast stress-activated signaling network to inform on stress biology and disease signaling Healthy cells utilize intricate systems to monitor their environment and mount robust responses in the event of cellular stress. Whether stress arises from external insults or defects due to mut"},{"doc_id":"27995781","snippet":"Modeling the evolution of culture-adapted human embryonic stem cells. The long-term culture of human embryonic stem (ES) cells is inevitably subject to evolution, since any mutant that arises with a growth advantage will be selectively amplified. However, the evolutionary influences of population si"},{"doc_id":"6599693","snippet":"Empirical verification of evolutionary theories of aging We recently selected 3 long-lived mutant strains of Saccharomyces cerevisiae by a lasting exposure to exogenous lithocholic acid. Each mutant strain can maintain the extended chronological lifespan after numerous passages in medium without lit"},{"doc_id":"17416520","snippet":"Genome-wide identification of genes directly regulated by the pleiotropic transcription factor Spx in Bacillus subtilis The transcriptional regulator Spx plays a key role in maintaining the redox homeostasis of Bacillus subtilis cells exposed to disulfide stress. Defects in Spx were previously shown"}]}
{"qid":"975","query":"Primary pro-inflammatory cytokines induce secondary pro- and anti-inflammatory mediators.","gold_ids":["5304891"],"gold_preview":[{"doc_id":"5304891","snippet":"Inter-individual variability and genetic influences on cytokine responses to bacteria and fungi Little is known about the inter-individual variation of cytokine responses to different pathogens in healthy individuals. To systematically describe cytokine responses elicited by distinct pathogens and t"}],"dense_top_ids":["2844490","22852120","9159125","44724517","4454788"],"dense_top_preview":[{"doc_id":"2844490","snippet":"Proinflammatory cytokines underlying the inflammation of Crohn's disease. PURPOSE OF REVIEW To encapsulate our current understanding of the proinflammatory cytokines responsible for the inflammation underlying Crohn's disease and the prospect of using this information to devise therapy for this cond"},{"doc_id":"22852120","snippet":"Type 2 cytokines: mechanisms and therapeutic strategies Type 2 immune responses are defined by the cytokines interleukin-4 (IL-4), IL-5, IL-9 and IL-13, which can either be host protective or have pathogenic activity. Type 2 immunity promotes antihelminth immunity, suppresses type 1-driven autoimmun"},{"doc_id":"9159125","snippet":"Lipopolysaccharide-dependent prostaglandin E(2) production is regulated by the glutathione-dependent prostaglandin E(2) synthase gene induced by the Toll-like receptor 4\/MyD88\/NF-IL6 pathway. Macrophages produce a large amount of PGE(2) during inflammation. This lipid mediator modulates various immu"},{"doc_id":"44724517","snippet":"Kruppel-like factor 2 is a transcriptional regulator of chronic and acute inflammation. Although myeloid cell activation is requisite for an optimal innate immune response, this process must be tightly controlled to prevent collateral host tissue damage. Kruppel-like factor 2 (KLF2) is a potent regu"},{"doc_id":"4454788","snippet":"Pro-resolving lipid mediators are leads for resolution physiology Advances in our understanding of the mechanisms that bring about the resolution of acute inflammation have uncovered a new genus of pro-resolving lipid mediators that include the lipoxin, resolvin, protectin and maresin families, coll"}]}
{"qid":"1024","query":"Recurrent mutations occur frequently within CTCF anchor sites adjacent to oncogenes.","gold_ids":["5373138"],"gold_preview":[{"doc_id":"5373138","snippet":"3D Chromosome Regulatory Landscape of Human Pluripotent Cells. In this study, we describe the 3D chromosome regulatory landscape of human naive and primed embryonic stem cells. To devise this map, we identified transcriptional enhancers and insulators in these cells and placed them within the contex"}],"dense_top_ids":["8494570","36713289","4926049","6078882","4457160"],"dense_top_preview":[{"doc_id":"8494570","snippet":"Characterization of constitutive CTCF\/cohesin loci: a possible role in establishing topological domains in mammalian genomes BACKGROUND Recent studies suggested that human\/mammalian genomes are divided into large, discrete domains that are units of chromosome organization. CTCF, a CCCTC binding fact"},{"doc_id":"36713289","snippet":"Genome architecture, rearrangements and genomic disorders. An increasing number of human diseases are recognized to result from recurrent DNA rearrangements involving unstable genomic regions. These are termed genomic disorders, in which the clinical phenotype is a consequence of abnormal dosage of "},{"doc_id":"4926049","snippet":"TRF2 Recruits RTEL1 to Telomeres in S Phase to Promote T-Loop Unwinding The helicase RTEL1 promotes t-loop unwinding and suppresses telomere fragility to maintain the integrity of vertebrate telomeres. An interaction between RTEL1 and PCNA is important to prevent telomere fragility, but how RTEL1 en"},{"doc_id":"6078882","snippet":"Colorectal Cancers from Distinct Ancestral Populations Show Variations in BRAF Mutation Frequency It has been demonstrated for some cancers that the frequency of somatic oncogenic mutations may vary in ancestral populations. To determine whether key driver alterations might occur at different freque"},{"doc_id":"4457160","snippet":"Whole genomes redefine the mutational landscape of pancreatic cancer Pancreatic cancer remains one of the most lethal of malignancies and a major health burden. We performed whole-genome sequencing and copy number variation (CNV) analysis of 100 pancreatic ductal adenocarcinomas (PDACs). Chromosomal"}]}
{"qid":"1041","query":"Replacement of histone H2A with H2A.Z slows gene activation in yeasts by stabilizing +1 nucleosomes.","gold_ids":["25254425","16626264"],"gold_preview":[{"doc_id":"25254425","snippet":"Nucleosome stability mediated by histone variants H3.3 and H2A.Z. Nucleosomes containing the histone variant H3.3 tend to be clustered in vivo in the neighborhood of transcriptionally active genes and over regulatory elements. It has not been clear, however, whether H3.3-containing nucleosomes posse"},{"doc_id":"16626264","snippet":"Genome-Wide Dynamics of Htz1, a Histone H2A Variant that Poises Repressed\/Basal Promoters for Activation through Histone Loss Histone variants help specialize chromatin regions; however, their impact on transcriptional regulation is largely unknown. Here, we determined the genome-wide localization a"}],"dense_top_ids":["9451052","15778034","18038955","2817000","406733"],"dense_top_preview":[{"doc_id":"9451052","snippet":"Stepwise Histone Replacement by SWR1 Requires Dual Activation with Histone H2A.Z and Canonical Nucleosome Histone variant H2A.Z-containing nucleosomes are incorporated at most eukaryotic promoters. This incorporation is mediated by the conserved SWR1 complex, which replaces histone H2A in canonical "},{"doc_id":"15778034","snippet":"Variant Histone H2A.Z Is Globally Localized to the Promoters of Inactive Yeast Genes and Regulates Nucleosome Positioning H2A.Z is an evolutionary conserved histone variant involved in transcriptional regulation, antisilencing, silencing, and genome stability. The mechanism(s) by which H2A.Z regulat"},{"doc_id":"18038955","snippet":"Global Regulation of H2A.Z Localization by the INO80 Chromatin-Remodeling Enzyme Is Essential for Genome Integrity INO80 is an evolutionarily conserved, ATP-dependent chromatin-remodeling enzyme that plays roles in transcription, DNA repair, and replication. Here, we show that yeast INO80 facilitate"},{"doc_id":"2817000","snippet":"Histone Variant H2A.Z Marks the 5′ Ends of Both Active and Inactive Genes in Euchromatin In S. cerevisiae, histone variant H2A.Z is deposited in euchromatin at the flanks of silent heterochromatin to prevent its ectopic spread. We show that H2A.Z nucleosomes are found at promoter regions of nearly a"},{"doc_id":"406733","snippet":"Histones are incorporated in trans during reassembly of the yeast PHO5 promoter. In yeast, remodeling of PHO5 promoter chromatin upon activation is accompanied by transient hyperacetylation and subsequent eviction of histones from the promoter in trans. In the course of rerepression, nucleosomes hav"}]}
{"qid":"1049","query":"Ribosomopathies have a low degree of cell and tissue specific pathology.","gold_ids":["12486491"],"gold_preview":[{"doc_id":"12486491","snippet":"Ribosome-Mediated Specificity in Hox mRNA Translation and Vertebrate Tissue Patterning Historically, the ribosome has been viewed as a complex ribozyme with constitutive rather than regulatory capacity in mRNA translation. Here we identify mutations of the Ribosomal Protein L38 (Rpl38) gene in mice "}],"dense_top_ids":["24737389","6670101","26112624","8925851","8126244"],"dense_top_preview":[{"doc_id":"24737389","snippet":"Growth control and ribosomopathies. Ribosome biogenesis and protein synthesis are two of the most energy consuming processes in a growing cell. Moreover, defects in their molecular components can alter the pattern of gene expression. Thus it is understandable that cells have developed a surveillance"},{"doc_id":"6670101","snippet":"Ribosome biogenesis: Achilles heel of cancer? It is long been known that cancer and non-cancer cells can be distinguished on the basis of their nucleolar morphologies. As early as the 19th century, it was reported that cancer cells have larger and more irregularly shaped nucleoli. Since then, pathol"},{"doc_id":"26112624","snippet":"The complexity of human ribosome biogenesis revealed by systematic nucleolar screening of Pre-rRNA processing factors. Mature ribosomal RNAs (rRNAs) are produced from polycistronic precursors following complex processing. Precursor (pre)-rRNA processing has been extensively characterized in yeast an"},{"doc_id":"8925851","snippet":"Review article Ribosomopathies compose a collection of disorders in which genetic abnormalities cause impaired ribosome biogenesis and function, resulting in specific clinical phenotypes. Congenital mutations in RPS19 and other genes encoding ribosomal proteins cause Diamond-Blackfan anemia, a disor"},{"doc_id":"8126244","snippet":"Rational Extension of the Ribosome Biogenesis Pathway Using Network-Guided Genetics Biogenesis of ribosomes is an essential cellular process conserved across all eukaryotes and is known to require >170 genes for the assembly, modification, and trafficking of ribosome components through multiple cell"}]}
{"qid":"1110","query":"Suboptimal nutrition is not predictive of chronic disease","gold_ids":["13770184"],"gold_preview":[{"doc_id":"13770184","snippet":"Global, regional, and national comparative risk assessment of 79 behavioural, environmental and occupational, and metabolic risks or clusters of risks, 1990–2015: a systematic analysis for the Global Burden of Disease Study 2015 BACKGROUND The Global Burden of Diseases, Injuries, and Risk Factors St"}],"dense_top_ids":["20288322","4345757","36558211","70704988","24273592"],"dense_top_preview":[{"doc_id":"20288322","snippet":"Lipid homeostasis, lipotoxicity and the metabolic syndrome. In the 20th century industrialized nations have become afflicted with an unprecedented pandemic of increased adiposity. In the United States, the epicenter of the epidemic, over 2\/3 of the population, is overweight and 1 of every 6 American"},{"doc_id":"4345757","snippet":"Obesity as a medical problem. Obesity is now so common within the world's population that it is beginning to replace undernutrition and infectious diseases as the most significant contributor to ill health. In particular, obesity is associated with diabetes mellitus, coronary heart disease, certain "},{"doc_id":"36558211","snippet":"High and low fat consumers, their macronutrient intake and body mass index: further analysis of the National Diet and Nutrition Survey of British Adults. OBJECTIVES To explore the different characteristics of high and low fat consumers, in particular their macronutrient intake and body mass index. D"},{"doc_id":"70704988","snippet":"Advanced Human Nutrition Advanced Human Nutrition, Second Edition provides an in-depth overview of the human body and details why nutrients are important from a biochemical, physiological, and molecular perspective. Figures help illustrate the content and bring the meaning to life to enhance the rea"},{"doc_id":"24273592","snippet":"Dietary quality among men and women in 187 countries in 1990 and 2010: a systematic assessment BACKGROUND Healthy dietary patterns are a global priority to reduce non-communicable diseases. Yet neither worldwide patterns of diets nor their trends with time are well established. We aimed to character"}]}
{"qid":"1175","query":"The PPR MDA5 has two N-terminal CARD domains.","gold_ids":["31272411"],"gold_preview":[{"doc_id":"31272411","snippet":"Immune signaling by RIG-I-like receptors. The RIG-I-like receptors (RLRs) RIG-I, MDA5, and LGP2 play a major role in pathogen sensing of RNA virus infection to initiate and modulate antiviral immunity. The RLRs detect viral RNA ligands or processed self RNA in the cytoplasm to trigger innate immunit"}],"dense_top_ids":["20725212","18467982","31107919","3610282","3127341"],"dense_top_preview":[{"doc_id":"20725212","snippet":"Chaperoning 5S RNA assembly. In eukaryotes, three of the four ribosomal RNAs (rRNAs)—the 5.8S, 18S, and 25S\/28S rRNAs—are processed from a single pre-rRNA transcript and assembled into ribosomes. The fourth rRNA, the 5S rRNA, is transcribed by RNA polymerase III and is assembled into the 5S ribonucl"},{"doc_id":"18467982","snippet":"A cluster of ribosome synthesis factors regulate pre-rRNA folding and 5.8S rRNA maturation by the Rat1 exonuclease The 5'-exonuclease Rat1 degrades pre-rRNA spacer fragments and processes the 5'-ends of the 5.8S and 25S rRNAs. UV crosslinking revealed multiple Rat1-binding sites across the pre-rRNA,"},{"doc_id":"31107919","snippet":"Differential Requirement of the Extracellular Domain in Activation of Class B G Protein-coupled Receptors. G protein-coupled receptors (GPCRs) from the secretin-like (class B) family are key players in hormonal homeostasis and are important drug targets for the treatment of metabolic disorders and n"},{"doc_id":"3610282","snippet":"Phase-plate cryo-EM structure of a biased agonist-bound human GLP-1 receptor–Gs complex The class B glucagon-like peptide-1 (GLP-1) G protein-coupled receptor is a major target for the treatment of type 2 diabetes and obesity. Endogenous and mimetic GLP-1 peptides exhibit biased agonism—a difference"},{"doc_id":"3127341","snippet":"Polymorphism and ligand dependent changes in human glucagon-like peptide-1 receptor (GLP-1R) function: allosteric rescue of loss of function mutation. The glucagon-like peptide-1 receptor (GLP-1R) is a key physiological regulator of insulin secretion and a major therapeutic target for the treatment "}]}
{"qid":"1179","query":"The PRR MDA5 has a central DExD\/H RNA helices domain.","gold_ids":["31272411"],"gold_preview":[{"doc_id":"31272411","snippet":"Immune signaling by RIG-I-like receptors. The RIG-I-like receptors (RLRs) RIG-I, MDA5, and LGP2 play a major role in pathogen sensing of RNA virus infection to initiate and modulate antiviral immunity. The RLRs detect viral RNA ligands or processed self RNA in the cytoplasm to trigger innate immunit"}],"dense_top_ids":["20725212","18467982","21330280","946756","1383826"],"dense_top_preview":[{"doc_id":"20725212","snippet":"Chaperoning 5S RNA assembly. In eukaryotes, three of the four ribosomal RNAs (rRNAs)—the 5.8S, 18S, and 25S\/28S rRNAs—are processed from a single pre-rRNA transcript and assembled into ribosomes. The fourth rRNA, the 5S rRNA, is transcribed by RNA polymerase III and is assembled into the 5S ribonucl"},{"doc_id":"18467982","snippet":"A cluster of ribosome synthesis factors regulate pre-rRNA folding and 5.8S rRNA maturation by the Rat1 exonuclease The 5'-exonuclease Rat1 degrades pre-rRNA spacer fragments and processes the 5'-ends of the 5.8S and 25S rRNAs. UV crosslinking revealed multiple Rat1-binding sites across the pre-rRNA,"},{"doc_id":"21330280","snippet":"The Spliceosome: Design Principles of a Dynamic RNP Machine Ribonucleoproteins (RNPs) mediate key cellular functions such as gene expression and its regulation. Whereas most RNP enzymes are stable in composition and harbor preformed active sites, the spliceosome, which removes noncoding introns from"},{"doc_id":"946756","snippet":"Identification and purification of a 62,000-dalton protein that binds specifically to the polypyrimidine tract of introns. A protein of molecular size 62,000 daltons (p62) was detected in HeLa cell nuclear extracts by UV cross-linking to mRNA precursors. p62 binds specifically to the polypyrimidine "},{"doc_id":"1383826","snippet":"Pseudoknots: RNA Structures with Diverse Functions RNA molecules fulfill a diverse set of biological functions within cells, from the transfer of genetic information from DNA to protein, to enzymatic catalysis. Reflecting this range of roles, simple linear strings of RNA—made up of uracil, guanine, "}]}
{"qid":"1180","query":"The PRR MDA5 is a sensor of RNA virus infection.","gold_ids":["31272411"],"gold_preview":[{"doc_id":"31272411","snippet":"Immune signaling by RIG-I-like receptors. The RIG-I-like receptors (RLRs) RIG-I, MDA5, and LGP2 play a major role in pathogen sensing of RNA virus infection to initiate and modulate antiviral immunity. The RLRs detect viral RNA ligands or processed self RNA in the cytoplasm to trigger innate immunit"}],"dense_top_ids":["24221369","20725212","8005007","44366096","9161988"],"dense_top_preview":[{"doc_id":"24221369","snippet":"A Conserved Histidine in the RNA Sensor RIG-I Controls Immune Tolerance to N1-2'O-Methylated Self RNA. The cytosolic helicase retinoic acid-inducible gene-I (RIG-I) initiates immune responses to most RNA viruses by detecting viral 5'-triphosphorylated RNA (pppRNA). Although endogenous mRNA is also 5"},{"doc_id":"20725212","snippet":"Chaperoning 5S RNA assembly. In eukaryotes, three of the four ribosomal RNAs (rRNAs)—the 5.8S, 18S, and 25S\/28S rRNAs—are processed from a single pre-rRNA transcript and assembled into ribosomes. The fourth rRNA, the 5S rRNA, is transcribed by RNA polymerase III and is assembled into the 5S ribonucl"},{"doc_id":"8005007","snippet":"PRRSV receptors and their roles in virus infection Porcine reproductive and respiratory syndrome virus (PRRSV) has a restricted cell tropism and prefers to invade well-differentiated cells of the monocyte\/macrophage lineage, such as pulmonary alveolar macrophages and African green monkey kidney cell"},{"doc_id":"44366096","snippet":"RIG-I-mediated antiviral responses to single-stranded RNA bearing 5'-phosphates. Double-stranded RNA (dsRNA) produced during viral replication is believed to be the critical trigger for activation of antiviral immunity mediated by the RNA helicase enzymes retinoic acid-inducible gene I (RIG-I) and m"},{"doc_id":"9161988","snippet":"Immune Activation with HIV Vaccines The development of a safe and effective HIV vaccine is perhaps the most important and challenging goal remaining in HIV-AIDS research. Recent progress using a poxvirus vector prime and envelope protein boost strategy demonstrated a modest but statistically signifi"}]}
{"qid":"1199","query":"The benefits of colchicine were achieved with effective widespread use of secondary prevention strategies such as high-dose statins.","gold_ids":["16760369"],"gold_preview":[{"doc_id":"16760369","snippet":"Comparative determinants of 4-year cardiovascular event rates in stable outpatients at risk of or with atherothrombosis. CONTEXT Clinicians and trialists have difficulty with identifying which patients are highest risk for cardiovascular events. Prior ischemic events, polyvascular disease, and diabe"}],"dense_top_ids":["7454794","21557614","1522336","5698494","4687948"],"dense_top_preview":[{"doc_id":"7454794","snippet":"Statins in the primary prevention of cardiovascular disease Statins are widely used in the evidence-based lowering of cardiovascular disease (CVD) risk. The use of these drugs for secondary prevention of CVD is well founded, but their expanding use in primary prevention—in individuals without docume"},{"doc_id":"21557614","snippet":"Pleiotropic effects of statins. Statins are potent inhibitors of cholesterol biosynthesis. In clinical trials, statins are beneficial in the primary and secondary prevention of coronary heart disease. However, the overall benefits observed with statins appear to be greater than what might be expecte"},{"doc_id":"1522336","snippet":"In vitro Anti-Tumor Effects of Statins on Head and Neck Squamous Cell Carcinoma: A Systematic Review BACKGROUND Statins are commonly used against arteriosclerotic disease, but recent retrospective analyses have suggested that statins also prevent cancer. The aim of this systematic review is to verif"},{"doc_id":"5698494","snippet":"The benefits of statins in people without established cardiovascular disease but with cardiovascular risk factors: meta-analysis of randomised controlled trials OBJECTIVES To investigate whether statins reduce all cause mortality and major coronary and cerebrovascular events in people without establ"},{"doc_id":"4687948","snippet":"HMG-CoA reductase inhibitors and the risk of hip fractures in elderly patients. CONTEXT Recent animal studies have found that 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) lipid-lowering drugs (statins) substantially increase bone formation, but whether statin use in humans results in clinically m"}]}
{"qid":"1200","query":"The binding orientation of the ML-SA1 activator at hTRPML2 is different from the binding orientation of the ML-SA1 activator at hTRPML1.","gold_ids":["3441524"],"gold_preview":[{"doc_id":"3441524","snippet":"Human TRPML1 channel structures in open and closed conformations Transient receptor potential mucolipin 1 (TRPML1) is a Ca2+-releasing cation channel that mediates the calcium signalling and homeostasis of lysosomes. Mutations in TRPML1 lead to mucolipidosis type IV, a severe lysosomal storage disor"}],"dense_top_ids":["12956194","16270577","493346","21754541","3610282"],"dense_top_preview":[{"doc_id":"12956194","snippet":"The Extracellular Surface of the GLP-1 Receptor Is a Molecular Trigger for Biased Agonism Ligand-directed signal bias offers opportunities for sculpting molecular events, with the promise of better, safer therapeutics. Critical to the exploitation of signal bias is an understanding of the molecular "},{"doc_id":"16270577","snippet":"Nonclassical binding of formylated peptide in crystal structure of the MHC class lb molecule H2-M3 H2-M3 is a class Ib MHC molecule of the mouse with a 10(4)-fold preference for binding N-formylated peptides. To elucidate the basis of this unusual specificity, we expressed and crystallized a soluble"},{"doc_id":"493346","snippet":"Evidence that the Ipl1-Sli15 (Aurora Kinase-INCENP) Complex Promotes Chromosome Bi-orientation by Altering Kinetochore-Spindle Pole Connections How sister kinetochores attach to microtubules from opposite spindle poles during mitosis (bi-orientation) remains poorly understood. In yeast, the ortholog"},{"doc_id":"21754541","snippet":"Key interactions by conserved polar amino acids located at the transmembrane helical boundaries in Class B GPCRs modulate activation, effector specificity and biased signalling in the glucagon-like peptide-1 receptor. Class B GPCRs can activate multiple signalling effectors with the potential to exh"},{"doc_id":"3610282","snippet":"Phase-plate cryo-EM structure of a biased agonist-bound human GLP-1 receptor–Gs complex The class B glucagon-like peptide-1 (GLP-1) G protein-coupled receptor is a major target for the treatment of type 2 diabetes and obesity. Endogenous and mimetic GLP-1 peptides exhibit biased agonism—a difference"}]}
{"qid":"1213","query":"The deregulated and prolonged activation of monocytes has deleterious effects in inflammatory diseases.","gold_ids":["14407673"],"gold_preview":[{"doc_id":"14407673","snippet":"Myeloid-specific Krüppel-like factor 2 inactivation increases macrophage and neutrophil adhesion and promotes atherosclerosis. RATIONALE Hemizygous deficiency of the transcription factor Krüppel-like factor 2 (KLF2) has been shown previously to augment atherosclerosis in hypercholesterolemic mice. H"}],"dense_top_ids":["14492339","36444198","17934603","34469966","6853699"],"dense_top_preview":[{"doc_id":"14492339","snippet":"Blood monocytes consist of two principal subsets with distinct migratory properties Peripheral blood monocytes are a heterogeneous population of circulating leukocytes. Using a murine adoptive transfer system to probe monocyte homing and differentiation in vivo, we identified two functional subsets "},{"doc_id":"36444198","snippet":"Subpopulations of mouse blood monocytes differ in maturation stage and inflammatory response. Blood monocytes are well-characterized precursors for macrophages and dendritic cells. Subsets of human monocytes with differential representation in various disease states are well known. In contrast, mous"},{"doc_id":"17934603","snippet":"CCR2 and CXCR4 regulate peripheral blood monocyte pharmacodynamics and link to efficacy in experimental autoimmune encephalomyelitis BACKGROUND CCR2 plays a key role in regulating monocyte trafficking to sites of inflammation and therefore has been the focus of much interest as a target for inflamma"},{"doc_id":"34469966","snippet":"Human Monocytes Engage an Alternative Inflammasome Pathway. Interleukin-1β (IL-1β) is a cytokine whose bioactivity is controlled by activation of the inflammasome. However, in response to lipopolysaccharide, human monocytes secrete IL-1β independently of classical inflammasome stimuli. Here, we repo"},{"doc_id":"6853699","snippet":"Macrophages in the Pathogenesis of Atherosclerosis In atherosclerosis, the accumulation of apolipoprotein B-lipoproteins in the matrix beneath the endothelial cell layer of blood vessels leads to the recruitment of monocytes, the cells of the immune system that give rise to macrophages and dendritic"}]}
{"qid":"1226","query":"The loss of the TET protein functions may have dire biological consequences, such as myeloid cancers.","gold_ids":["13777138"],"gold_preview":[{"doc_id":"13777138","snippet":"Tet1 and Tet2 regulate 5-hydroxymethylcytosine production and cell lineage specification in mouse embryonic stem cells. TET family enzymes convert 5-methylcytosine (5mC) to 5-hydroxymethylcytosine (5hmC) in DNA. Here, we show that Tet1 and Tet2 are Oct4-regulated enzymes that together sustain 5hmC i"}],"dense_top_ids":["11951999","25832301","5483793","2679511","213017"],"dense_top_preview":[{"doc_id":"11951999","snippet":"The Ten-Eleven Translocation-2 (TET2) gene in hematopoiesis and hematopoietic diseases Ten-Eleven Translocation-2 (TET2) inactivation through loss-of-function mutation, deletion and IDH1\/2 (Isocitrate Dehydrogenase 1 and 2) gene mutation is a common event in myeloid and lymphoid malignancies. TET2 g"},{"doc_id":"25832301","snippet":"Tetraspanin 7 (TSPAN7) expression is upregulated in multiple myeloma patients and inhibits myeloma tumour development in vivo. BACKGROUND Increased expression of the tetraspanin TSPAN7 has been observed in a number of cancers; however, it is unclear how TSPAN7 plays a role in cancer progression. MET"},{"doc_id":"5483793","snippet":"Altered recognition of antigen is a mechanism of CD8+ T cell tolerance in cancer Antigen-specific CD8+ T-cell tolerance, induced by myeloid-derived suppressor cells (MDSCs), is one of the main mechanisms of tumor escape. Using in vivo models, we show here that MDSCs directly disrupt the binding of s"},{"doc_id":"2679511","snippet":"The BLM helicase contributes to telomere maintenance through processing of late-replicating intermediate structures Werner's syndrome (WS) and Bloom's syndrome (BS) are cancer predisposition disorders caused by loss of function of the RecQ helicases WRN or BLM, respectively. BS and WS are characteri"},{"doc_id":"213017","snippet":"PML induces compaction, TRF2 depletion and DNA damage signaling at telomeres and promotes their alternative lengthening. The alternative lengthening of telomeres (ALT) mechanism allows cancer cells to escape senescence and apoptosis in the absence of active telomerase. A characteristic feature of th"}]}
{"qid":"1272","query":"The single flash-evoked ERG b-wave is generated by activity of ON-bipolar cells.","gold_ids":["17081238"],"gold_preview":[{"doc_id":"17081238","snippet":"Specific deficit of the ON response in visual transmission by targeted disruption of the mGIuR6 gene Taking advantage of the restricted expression of metabotropic glutamate receptor subtype 6 (mGluR6) in retinal ON bipolar cells, we generated knockout mice lacking mGluR6 expression. The homozygous m"}],"dense_top_ids":["15685921","13757347","24760136","7840442","36860856"],"dense_top_preview":[{"doc_id":"15685921","snippet":"Differential effects of charybdotoxin on the activity of retinal ganglion cells in the dark- and light-adapted mouse retina Patch-clamp recordings were made from retinal ganglion cells in the mouse retina. Under dark adaptation, blockage of BK(Ca) channels increases the spontaneous excitatory postsy"},{"doc_id":"13757347","snippet":"Involvement of cortical fast-spiking parvalbumin-positive basket cells in epilepsy. GABAergic interneurons of the parvalbumin-positive fast-spiking basket cells subtype (PV INs) are important regulators of cortical network excitability and of gamma oscillations, involved in signal processing and cog"},{"doc_id":"24760136","snippet":"A naturally occurring mouse model of X-linked congenital stationary night blindness. PURPOSE To describe a naturally occurring X-linked recessive mutation, no b-wave (nob), that compromises visual transmission between photoreceptors and second-order neurons in mice. METHODS Affected mice were identi"},{"doc_id":"7840442","snippet":"Multisite optical recording of excitability in the enteric nervous system. A multisite optical recording technique consisting of an array of 464 photodiodes was used to measure dynamic changes in transmembrane potentials (Vm) of guinea-pig and mouse enteric neurones stained with the voltage-sensitiv"},{"doc_id":"36860856","snippet":"A 40-Hz auditory potential recorded from the human scalp. Computer techniques readily extract from the brainwaves an orderly sequence of brain potentials locked in time to sound stimuli. The potentials that appear 8 to 80 msec after the stimulus resemble 3 or 4 cycles of a 40-Hz sine wave; we show h"}]}
{"qid":"1280","query":"The ureABIEFGH gene cluster encodes urease maturation proteins : UreD\/UreH, UreE, UreF, and UreG.","gold_ids":["4387784"],"gold_preview":[{"doc_id":"4387784","snippet":"Structure of the proton-gated urea channel from the gastric pathogen Helicobacter pylori Half the world's population is chronically infected with Helicobacter pylori, causing gastritis, gastric ulcers and an increased incidence of gastric adenocarcinoma. Its proton-gated inner-membrane urea channel,"}],"dense_top_ids":["37768883","29214508","36233757","40558887","44947611"],"dense_top_preview":[{"doc_id":"37768883","snippet":"Evidence for the presence of urease apoprotein complexes containing UreD, UreF, and UreG in cells that are competent for in vivo enzyme activation. In vivo activation of Klebsiella aerogenes urease, a nickel-containing enzyme, requires the presence of functional UreD, UreF, and UreG accessory protei"},{"doc_id":"29214508","snippet":"Klebsiella aerogenes urease gene cluster: sequence of ureD and demonstration that four accessory genes (ureD, ureE, ureF, and ureG) are involved in nickel metallocenter biosynthesis. The region located immediately upstream from the Klebsiella aerogenes urease structural genes was sequenced and shown"},{"doc_id":"36233757","snippet":"Purification and activation properties of UreD-UreF-urease apoprotein complexes. In vivo assembly of the Klebsiella aerogenes urease nickel metallocenter requires the presence of UreD, UreF, and UreG accessory proteins and is further facilitated by UreE. Prior studies had shown that urease apoprotei"},{"doc_id":"40558887","snippet":"Expression of green fluorescent protein in the ureteric bud of transgenic mice: a new tool for the analysis of ureteric bud morphogenesis. The growth and branching of the ureteric bud is a complex process that is ultimately responsible for the organization of the collecting duct system as well as th"},{"doc_id":"44947611","snippet":"Three-dimensional structure of the AAH26994.1 protein from Mus musculus, a putative eukaryotic Urm1. We have used NMR spectroscopy to determine the solution structure of protein AAH26994.1 from Mus musculus and propose that it represents the first three-dimensional structure of a ubiquitin-related m"}]}
{"qid":"1316","query":"Transferred UCB T cells acquire a memory-like phenotype in recipients.","gold_ids":["27910499"],"gold_preview":[{"doc_id":"27910499","snippet":"Quantitative assessment of T-cell repertoire recovery after hematopoietic stem cell transplantation Delayed T cell recovery and restricted T cell receptor (TCR) diversity after allogeneic hematopoietic stem cell transplantation (allo-HSCT) are associated with increased risks of infection and cancer "}],"dense_top_ids":["37311371","3155731","991137","11666252","5508750"],"dense_top_preview":[{"doc_id":"37311371","snippet":"Central memory and effector memory T cell subsets: function, generation, and maintenance. The memory T cell pool functions as a dynamic repository of antigen-experienced T lymphocytes that accumulate over the lifetime of the individual. Recent studies indicate that memory T lymphocytes contain disti"},{"doc_id":"3155731","snippet":"Tissue-resident memory T cells: local specialists in immune defence T cells have crucial roles in protection against infection and cancer. Although the trafficking of memory T cells around the body is integral to their capacity to provide immune protection, studies have shown that specialization of "},{"doc_id":"991137","snippet":"The descent of memory T-cell subsets The immune system has evolved by continuously increasing its complexity to provide the host with an advantage over infectious agents. The development of immunological memory engenders long-lasting protection and lengthens the lifespan of the host. The generation "},{"doc_id":"11666252","snippet":"Maintaining the norm: T-cell homeostasis The persistence of naive and memory T cells has long been of interest to immunologists, but the factors that influence the survival and homeostasis of these subsets have remained obscure. In recent years, it has become evident that the homeostasis of both nai"},{"doc_id":"5508750","snippet":"Molecular regulation of effector and memory T cell differentiation Immunological memory is a cardinal feature of adaptive immunity and an important goal of vaccination strategies. Here we highlight advances in the understanding of the diverse T lymphocyte subsets that provide acute and long-term pro"}]}
{"qid":"1332","query":"Tumor necrosis factor alpha (TNF-α) and interleukin-1 (IL-1) are pro-inflammatory cytokines that inhibit IL-6 and IL-10.","gold_ids":["5304891"],"gold_preview":[{"doc_id":"5304891","snippet":"Inter-individual variability and genetic influences on cytokine responses to bacteria and fungi Little is known about the inter-individual variation of cytokine responses to different pathogens in healthy individuals. To systematically describe cytokine responses elicited by distinct pathogens and t"}],"dense_top_ids":["12705056","20722510","24998637","9334631","40963697"],"dense_top_preview":[{"doc_id":"12705056","snippet":"Cytokines and anti-cytokine biologicals in autoimmunity: present and future. The increasing understanding of the role of cytokines in autoimmunity, and the observation that tumour necrosis factor alpha (TNFalpha) is central to the inflammatory and destructive process common to several human autoimmu"},{"doc_id":"20722510","snippet":"IL-6 as a keystone cytokine in health and disease Interleukin 6 (IL-6) has a broad effect on cells of the immune system and those not of the immune system and often displays hormone-like characteristics that affect homeostatic processes. IL-6 has context-dependent pro- and anti-inflammatory properti"},{"doc_id":"24998637","snippet":"Interleukin 6 plays a key role in the development of antigen-induced arthritis. To investigate the direct role of interleukin (IL) 6 in the development of rheumatoid arthritis, IL-6-deficient (IL-6 -\/-) mice were backcrossed for eight generations into C57BL\/6 mice, a strain of mice with a genetic ba"},{"doc_id":"9334631","snippet":"C-reactive protein decreases interleukin-10 secretion in activated human monocyte-derived macrophages via inhibition of cyclic AMP production. OBJECTIVE C-Reactive protein (CRP), a cardiovascular risk marker, could also participate in atherosclerosis. Atherosclerotic plaques express CRP and interleu"},{"doc_id":"40963697","snippet":"The tumor necrosis factor receptor stalk regions define responsiveness to soluble versus membrane-bound ligand. The family of tumor necrosis factor receptors (TNFRs) and their ligands form a regulatory signaling network that controls immune responses. Various members of this receptor family respond "}]}
{"qid":"1362","query":"Venules have a larger lumen diameter than arterioles.","gold_ids":["8290953"],"gold_preview":[{"doc_id":"8290953","snippet":"Scaffold-based three-dimensional human fibroblast culture provides a structural matrix that supports angiogenesis in infarcted heart tissue. BACKGROUND We have developed techniques to implant angiogenic patches onto the epicardium over regions of infarcted cardiac tissue to stimulate revascularizati"}],"dense_top_ids":["2593298","79447","22867765","87758","24974080"],"dense_top_preview":[{"doc_id":"2593298","snippet":"Vascular endothelial cadherin controls VEGFR-2 internalization and signaling from intracellular compartments Receptor endocytosis is a fundamental step in controlling the magnitude, duration, and nature of cell signaling events. Confluent endothelial cells are contact inhibited in their growth and r"},{"doc_id":"79447","snippet":"Arteriolar function in visceral adipose tissue is impaired in human obesity. OBJECTIVE The purpose of this study was to characterize the relationship between adipose tissue phenotype and depot-specific microvascular function in fat. METHODS AND RESULTS In 30 obese subjects (age 42±11 years, body mas"},{"doc_id":"22867765","snippet":"Implanted microvessels progress through distinct neovascularization phenotypes. We have previously demonstrated that implanted microvessels form a new microcirculation with minimal host-derived vessel investment. Our objective was to define the vascular phenotypes present during neovascularization i"},{"doc_id":"87758","snippet":"Common Carotid Intima Media Thickness and Ankle-Brachial Pressure Index Correlate with Local but Not Global Atheroma Burden: A Cross Sectional Study Using Whole Body Magnetic Resonance Angiography BACKGROUND Common carotid intima media thickness (CIMT) and ankle brachial pressure index (ABPI) are us"},{"doc_id":"24974080","snippet":"Role of the vascular endothelial growth factor pathway in tumor growth and angiogenesis. New blood vessel formation (angiogenesis) is a fundamental event in the process of tumor growth and metastatic dissemination. Hence, the molecular basis of tumor angiogenesis has been of keen interest in the fie"}]}
{"qid":"1363","query":"Venules have a thinner or absent smooth layer compared to arterioles.","gold_ids":["8290953"],"gold_preview":[{"doc_id":"8290953","snippet":"Scaffold-based three-dimensional human fibroblast culture provides a structural matrix that supports angiogenesis in infarcted heart tissue. BACKGROUND We have developed techniques to implant angiogenic patches onto the epicardium over regions of infarcted cardiac tissue to stimulate revascularizati"}],"dense_top_ids":["25175997","2593298","79447","14831629","7850867"],"dense_top_preview":[{"doc_id":"25175997","snippet":"Pulmonary vascular lesions in end-stage idiopathic pulmonary fibrosis: Histopathologic study on lung explant specimens and correlations with pulmonary hemodynamics. In patients presenting with idiopathic pulmonary fibrosis (IPF), modifications of pulmonary vessels are well defined in fibrotic areas "},{"doc_id":"2593298","snippet":"Vascular endothelial cadherin controls VEGFR-2 internalization and signaling from intracellular compartments Receptor endocytosis is a fundamental step in controlling the magnitude, duration, and nature of cell signaling events. Confluent endothelial cells are contact inhibited in their growth and r"},{"doc_id":"79447","snippet":"Arteriolar function in visceral adipose tissue is impaired in human obesity. OBJECTIVE The purpose of this study was to characterize the relationship between adipose tissue phenotype and depot-specific microvascular function in fat. METHODS AND RESULTS In 30 obese subjects (age 42±11 years, body mas"},{"doc_id":"14831629","snippet":"Patent ductus arteriosus: lack of evidence for common treatments. Patent ductus arteriosus (PDA) is a common diagnosis among extremely premature infants, especially in those with lung disease. Treatments are often used to close the PDA. Despite nearly three decades of research, the question of wheth"},{"doc_id":"7850867","snippet":"Margination of white blood cells in microcapillary flow. Margination of white blood cells (WBCs) towards vessel walls is an essential precondition for their efficient adhesion to the vascular endothelium. We perform numerical simulations with a two-dimensional blood flow model to investigate the dep"}]}
{"qid":"1368","query":"Vitamin D deficiency effects the term of delivery.","gold_ids":["2425364"],"gold_preview":[{"doc_id":"2425364","snippet":"Association between maternal serum 25-hydroxyvitamin D level and pregnancy and neonatal outcomes: systematic review and meta-analysis of observational studies. OBJECTIVE To assess the effect of 25-hydroxyvitamin D (25-OHD) levels on pregnancy outcomes and birth variables. DESIGN Systematic review an"}],"dense_top_ids":["9555784","3150030","36960449","30720103","23267371"],"dense_top_preview":[{"doc_id":"9555784","snippet":"Vitamin d deficiency in postmenopausal women - biological correlates. INTRODUCTION Low vitamin D (VD) is associated with secondary hyperparathyroidism and both contribute to deleterious consequences (reduced bone mineral density (BMD), risk of fractures and falls). OBJECTIVE To study the VD status a"},{"doc_id":"3150030","snippet":"Global vitamin D levels in relation to age, gender, skin pigmentation and latitude: an ecologic meta-regression analysis We performed a meta-analysis of cross-sectional studies on serum 25(OH)D status globally. Serum 25(OH)D levels on average were 54 nmol\/l, were higher in women than men, and higher"},{"doc_id":"36960449","snippet":"Estimation of the dietary requirement for vitamin D in healthy adults. BACKGROUND Knowledge gaps have contributed to considerable variation among international dietary recommendations for vitamin D.   OBJECTIVE We aimed to establish the distribution of dietary vitamin D required to maintain serum 25"},{"doc_id":"30720103","snippet":"Vitamin D status: measurement, interpretation, and clinical application. Vitamin D, the sunshine vitamin, is now recognized not only for its importance in promoting bone health in children and adults but also for other health benefits, including reducing the risk of chronic diseases such as autoimmu"},{"doc_id":"23267371","snippet":"Vitamin D: The \"sunshine\" vitamin. Vitamin D insufficiency affects almost 50% of the population worldwide. An estimated 1 billion people worldwide, across all ethnicities and age groups, have a vitamin D deficiency (VDD). This pandemic of hypovitaminosis D can mainly be attributed to lifestyle (for "}]}
